{
  "text": {
    "who": 643,
    "founded": 208,
    "abcmi": 2,
    "are": 44,
    "the": 583,
    "founders": 210,
    "of": 390,
    "is": 288,
    "founder": 209,
    "founding": 211,
    "fathers": 190,
    "grace": 233,
    "church": 109,
    "established": 172,
    "started": 548,
    "foundresses": 212,
    "this": 588,
    "pastors": 425,
    "tell": 577,
    "me": 336,
    "about": 3,
    "how": 267,
    "was": 631,
    "what": 639,
    "core": 123,
    "values": 616,
    "s": 494,
    "does": 158,
    "hold": 263,
    "your": 663,
    "guide": 239,
    "list": 318,
    "value": 615,
    "driving": 162,
    "force": 203,
    "drives": 161,
    "propels": 453,
    "forward": 206,
    "motivates": 361,
    "that": 582,
    "history": 262,
    "did": 148,
    "start": 547,
    "when": 640,
    "background": 58,
    "old": 396,
    "milestones": 347,
    "give": 223,
    "a": 1,
    "brief": 80,
    "happened": 244,
    "in": 277,
    "over": 409,
    "years": 659,
    "please": 437,
    "mission": 352,
    "do": 156,
    "you": 662,
    "stand": 545,
    "for": 202,
    "our": 406,
    "aim": 19,
    "to": 595,
    "believe": 70,
    "holy": 264,
    "trinity": 600,
    "part": 416,
    "beliefs": 69,
    "spirit": 540,
    "jesus": 291,
    "christ": 108,
    "salvation": 497,
    "virgin": 623,
    "birth": 73,
    "resurrection": 486,
    "bible": 72,
    "heaven": 254,
    "hell": 256,
    "and": 29,
    "eternal": 173,
    "life": 313,
    "baptism": 60,
    "second": 508,
    "coming": 112,
    "prayer": 444,
    "repentance": 478,
    "belief": 68,
    "god": 226,
    "one": 398,
    "statement": 549,
    "doctrines": 157,
    "faith": 187,
    "articles": 47,
    "stands": 546,
    "spiritually": 542,
    "show": 525,
    "all": 21,
    "vision": 625,
    "where": 641,
    "want": 630,
    "go": 224,
    "future": 217,
    "goal": 225,
    "bot": 76,
    "human": 268,
    "am": 25,
    "i": 269,
    "talking": 575,
    "ansagan": 34,
    "branch": 78,
    "located": 321,
    "location": 322,
    "address": 12,
    "can": 90,
    "find": 199,
    "camp": 89,
    "__number__": 0,
    "main": 328,
    "get": 220,
    "kias": 300,
    "patiacan": 426,
    "dianawan": 147,
    "exactly": 180,
    "san": 499,
    "carlos": 93,
    "found": 207,
    "service": 514,
    "schedule": 503,
    "at": 52,
    "time": 591,
    "worship": 652,
    "have": 248,
    "services": 515,
    "sunday": 568,
    "times": 592,
    "branches": 79,
    "near": 372,
    "locations": 323,
    "brances": 77,
    "many": 331,
    "international": 286,
    "there": 586,
    "overseas": 411,
    "abroad": 4,
    "name": 368,
    "local": 320,
    "here": 259,
    "philippines": 432,
    "total": 599,
    "number": 388,
    "count": 128,
    "car": 92,
    "region": 470,
    "cordillera": 122,
    "administrative": 15,
    "m": 327,
    "ilocos": 275,
    "ii": 273,
    "cagayan": 86,
    "valley": 614,
    "iii": 274,
    "central": 97,
    "luzon": 326,
    "contact": 120,
    "details": 142,
    "need": 373,
    "email": 168,
    "phone": 433,
    "office": 392,
    "hours": 266,
    "complete": 114,
    "long": 324,
    "before": 65,
    "someone": 535,
    "replies": 479,
    "my": 365,
    "message": 344,
    "will": 645,
    "reply": 480,
    "it": 289,
    "take": 572,
    "usual": 612,
    "response": 485,
    "messages": 345,
    "should": 524,
    "expect": 181,
    "talk": 574,
    "pastor": 422,
    "or": 405,
    "admin": 13,
    "directly": 151,
    "speak": 539,
    "with": 646,
    "an": 27,
    "direct": 150,
    "page": 415,
    "from": 214,
    "open": 401,
    "close": 111,
    "timings": 593,
    "visit": 626,
    "call": 87,
    "reach": 460,
    "by": 84,
    "send": 510,
    "through": 589,
    "help": 258,
    "d": 135,
    "like": 314,
    "leave": 310,
    "social": 533,
    "media": 337,
    "accounts": 9,
    "see": 509,
    "links": 317,
    "official": 394,
    "account": 8,
    "facebook": 186,
    "tiktok": 590,
    "instagram": 283,
    "youtube": 665,
    "spotify": 543,
    "link": 316,
    "channel": 98,
    "on": 397,
    "book": 74,
    "counseling": 126,
    "session": 517,
    "chatbot": 101,
    "request": 482,
    "submit": 563,
    "ask": 49,
    "chat": 100,
    "confidential": 118,
    "stay": 550,
    "private": 448,
    "anyone": 36,
    "else": 167,
    "know": 304,
    "offer": 391,
    "sessions": 518,
    "pastoral": 423,
    "available": 56,
    "free": 213,
    "pay": 427,
    "fee": 193,
    "much": 362,
    "cost": 125,
    "non": 381,
    "members": 341,
    "only": 400,
    "even": 174,
    "if": 272,
    "not": 382,
    "member": 340,
    "accept": 5,
    "everyone": 178,
    "online": 399,
    "via": 620,
    "video": 621,
    "be": 62,
    "done": 160,
    "choose": 107,
    "instead": 285,
    "face": 185,
    "modes": 354,
    "sign": 527,
    "up": 605,
    "arrange": 46,
    "going": 228,
    "difficult": 149,
    "emotionally": 170,
    "right": 492,
    "now": 387,
    "struggling": 559,
    "hard": 246,
    "feel": 194,
    "overwhelmed": 414,
    "handles": 242,
    "counselors": 127,
    "team": 576,
    "during": 164,
    "slots": 530,
    "concerns": 115,
    "bring": 81,
    "topics": 598,
    "discussed": 154,
    "family": 189,
    "problems": 449,
    "grief": 236,
    "personal": 431,
    "struggles": 558,
    "too": 597,
    "kinds": 302,
    "handle": 240,
    "wrote": 655,
    "september": 512,
    "devotion": 143,
    "authored": 55,
    "october": 389,
    "devotional": 144,
    "author": 54,
    "january": 290,
    "march": 332,
    "december": 139,
    "april": 42,
    "july": 297,
    "writer": 654,
    "february": 192,
    "november": 386,
    "august": 53,
    "today": 596,
    "daily": 136,
    "whose": 644,
    "reminders": 476,
    "notifications": 384,
    "devotions": 146,
    "subscription": 567,
    "alerts": 20,
    "set": 519,
    "notified": 385,
    "work": 650,
    "subscribing": 566,
    "notification": 383,
    "options": 404,
    "read": 461,
    "full": 215,
    "title": 594,
    "verse": 618,
    "reflection": 469,
    "everything": 179,
    "including": 279,
    "url": 607,
    "access": 7,
    "website": 634,
    "search": 506,
    "past": 421,
    "devotionals": 145,
    "look": 325,
    "browse": 82,
    "archive": 43,
    "stored": 555,
    "say": 502,
    "slash": 529,
    "scripture": 505,
    "passage": 419,
    "used": 609,
    "based": 61,
    "reading": 462,
    "use": 608,
    "subscribe": 565,
    "emails": 169,
    "receive": 467,
    "inbox": 278,
    "enroll": 171,
    "add": 11,
    "called": 88,
    "heading": 250,
    "unsubscribe": 604,
    "stop": 554,
    "receiving": 468,
    "getting": 222,
    "remove": 477,
    "myself": 366,
    "cancel": 91,
    "opt": 402,
    "out": 407,
    "plan": 435,
    "readings": 463,
    "provide": 454,
    "annual": 30,
    "yearly": 658,
    "were": 638,
    "planned": 436,
    "month": 356,
    "monthly": 357,
    "current": 133,
    "scheduled": 504,
    "week": 635,
    "weekly": 636,
    "passages": 420,
    "year": 657,
    "grand": 234,
    "easter": 166,
    "celebration": 96,
    "happening": 245,
    "happen": 243,
    "date": 137,
    "youth": 664,
    "place": 434,
    "day": 138,
    "leadership": 308,
    "conference": 117,
    "held": 255,
    "venue": 617,
    "taking": 573,
    "event": 176,
    "left": 311,
    "seats": 507,
    "still": 552,
    "registration": 472,
    "participants": 417,
    "join": 294,
    "fully": 216,
    "booked": 75,
    "spots": 544,
    "check": 102,
    "remaining": 475,
    "begin": 66,
    "activities": 10,
    "events": 177,
    "has": 247,
    "previous": 446,
    "already": 24,
    "concluded": 116,
    "register": 471,
    "would": 653,
    "participate": 418,
    "upcoming": 606,
    "any": 35,
    "next": 377,
    "cu": 132,
    "good": 229,
    "cee": 95,
    "later": 305,
    "night": 379,
    "bye": 85,
    "goodbye": 230,
    "nice": 378,
    "around": 45,
    "hey": 260,
    "hello": 257,
    "hi": 261,
    "morning": 359,
    "evening": 175,
    "moin": 355,
    "let": 312,
    "dude": 163,
    "goodmorning": 232,
    "goodevening": 231,
    "afternoon": 17,
    "ministries": 348,
    "groups": 238,
    "ministry": 349,
    "music": 364,
    "ushering": 610,
    "become": 63,
    "women": 648,
    "men": 343,
    "children": 105,
    "volunteer": 627,
    "outreach": 408,
    "more": 358,
    "than": 581,
    "okay": 395,
    "multiple": 363,
    "may": 335,
    "serve": 513,
    "two": 601,
    "same": 498,
    "several": 520,
    "allowed": 23,
    "choir": 106,
    "another": 33,
    "joining": 295,
    "requirements": 483,
    "involved": 287,
    "group": 237,
    "steps": 551,
    "process": 451,
    "needed": 374,
    "handled": 241,
    "usually": 613,
    "programs": 452,
    "share": 521,
    "info": 281,
    "describe": 141,
    "leads": 309,
    "charge": 99,
    "heads": 252,
    "leader": 306,
    "oversees": 413,
    "overseer": 412,
    "runs": 493,
    "qualifications": 459,
    "meet": 338,
    "meeting": 339,
    "gather": 219,
    "without": 647,
    "being": 67,
    "yet": 661,
    "volunteering": 628,
    "membership": 342,
    "becoming": 64,
    "first": 200,
    "formally": 205,
    "assist": 51,
    "new": 376,
    "yes": 660,
    "y": 656,
    "indeed": 280,
    "course": 129,
    "sounds": 538,
    "correct": 124,
    "no": 380,
    "n": 367,
    "never": 375,
    "don": 159,
    "t": 571,
    "think": 587,
    "so": 532,
    "way": 632,
    "really": 466,
    "perfect": 430,
    "great": 235,
    "amazing": 26,
    "feeling": 195,
    "king": 303,
    "wonderful": 649,
    "very": 619,
    "save": 501,
    "world": 651,
    "super": 569,
    "stoked": 553,
    "extremely": 183,
    "horrible": 265,
    "sad": 496,
    "well": 637,
    "disappointed": 152,
    "unhappy": 603,
    "extremly": 184,
    "saad": 495,
    "administration": 14,
    "manages": 329,
    "administrator": 16,
    "head": 249,
    "duties": 165,
    "officer": 393,
    "which": 642,
    "metro": 346,
    "manila": 330,
    "baguio": 59,
    "churches": 110,
    "headquarters": 251,
    "mother": 360,
    "primary": 447,
    "leaders": 307,
    "their": 584,
    "assigned": 50,
    "resident": 484,
    "serving": 516,
    "names": 370,
    "congregation": 119,
    "juan": 296,
    "currently": 134,
    "just": 298,
    "senior": 511,
    "overall": 410,
    "chief": 104,
    "national": 371,
    "joel": 292,
    "gabatin": 218,
    "john": 293,
    "smith": 531,
    "mark": 334,
    "dela": 140,
    "cruz": 131,
    "named": 369,
    "pastoring": 424,
    "ana": 28,
    "ben": 71,
    "santos": 500,
    "maria": 333,
    "reyes": 491,
    "pedro": 428,
    "as": 48,
    "lim": 315,
    "ways": 633,
    "submitting": 564,
    "pray": 443,
    "but": 83,
    "something": 536,
    "spiritual": 541,
    "religious": 473,
    "support": 570,
    "testimonies": 579,
    "view": 622,
    "testimony": 580,
    "stories": 556,
    "healing": 253,
    "miracles": 351,
    "inspired": 282,
    "community": 113,
    "story": 557,
    "faithfulness": 188,
    "testify": 578,
    "experience": 182,
    "miracle": 350,
    "praise": 442,
    "report": 481,
    "display": 155,
    "some": 534,
    "featured": 191,
    "people": 429,
    "shared": 522,
    "using": 611,
    "submissions": 562,
    "allow": 22,
    "submission": 561,
    "possible": 438,
    "option": 403,
    "file": 197,
    "conversation": 121,
    "anonymously": 32,
    "anonymous": 31,
    "keep": 299,
    "revealing": 488,
    "identity": 271,
    "real": 465,
    "post": 439,
    "reveal": 487,
    "remain": 474,
    "sharing": 523,
    "shown": 526,
    "prefer": 445,
    "put": 458,
    "identifying": 270,
    "posting": 441,
    "disclosing": 153,
    "form": 204,
    "ready": 464,
    "ahead": 18,
    "fill": 198,
    "proceed": 450,
    "walk": 629,
    "immediately": 276,
    "appears": 38,
    "published": 456,
    "posted": 440,
    "away": 57,
    "reviewed": 490,
    "review": 489,
    "approval": 39,
    "approved": 41,
    "goes": 227,
    "live": 319,
    "appear": 37,
    "instantly": 284,
    "approve": 40,
    "moderation": 353,
    "gets": 221,
    "soon": 537,
    "visible": 624,
    "checked": 103,
    "publishing": 457,
    "kind": 301,
    "types": 602,
    "categories": 94,
    "accepted": 6,
    "provision": 455,
    "themes": 585,
    "subjects": 560,
    "cover": 130,
    "fields": 196,
    "site": 528,
    "follow": 201
  },
  "intent": {
    "ask_church_founders": 9,
    "ask_core_values": 12,
    "ask_driving_force": 39,
    "ask_history": 45,
    "ask_mission": 60,
    "ask_specific_belief": 85,
    "ask_statement_of_belief": 88,
    "ask_vision": 97,
    "bot_challenge": 98,
    "ask_branch_location": 5,
    "ask_branch_schedule": 6,
    "ask_branches": 7,
    "ask_international_branches": 47,
    "ask_local_branches": 51,
    "ask_total_branches": 95,
    "select_branch": 105,
    "select_region": 106,
    "ask_all_contact_details": 2,
    "ask_contact_reply_time": 11,
    "ask_direct_contact": 38,
    "ask_email": 40,
    "ask_office_address": 61,
    "ask_office_hours": 62,
    "ask_phone_number": 67,
    "ask_send_contact_message": 80,
    "ask_social_media": 84,
    "ask_specific_social_media": 87,
    "ask_book_counseling": 4,
    "ask_confidentiality_followup": 10,
    "ask_counseling": 13,
    "ask_counseling_cost": 14,
    "ask_counseling_membership": 15,
    "ask_counseling_modes": 16,
    "ask_counseling_schedule": 17,
    "ask_counseling_support": 18,
    "ask_counseling_team": 19,
    "ask_counseling_time_slots": 20,
    "ask_counseling_topics": 21,
    "ask_devotion_author_by_date": 22,
    "ask_devotion_author_today": 23,
    "ask_devotion_email_notifications": 24,
    "ask_devotion_full_by_date": 25,
    "ask_devotion_full_today": 26,
    "ask_devotion_page_link": 27,
    "ask_devotion_page_url": 28,
    "ask_devotion_reflection_by_date": 29,
    "ask_devotion_reflection_today": 30,
    "ask_devotion_scripture_by_date": 31,
    "ask_devotion_scripture_today": 32,
    "ask_devotion_subscribe": 33,
    "ask_devotion_subscribe_via_chat": 34,
    "ask_devotion_title_by_date": 35,
    "ask_devotion_title_today": 36,
    "ask_devotion_unsubscribe": 37,
    "ask_reading_plan_by_date": 70,
    "ask_reading_plan_by_month": 71,
    "ask_reading_plan_by_year": 72,
    "ask_reading_plan_page_url": 73,
    "ask_reading_plan_this_month": 74,
    "ask_reading_plan_this_week": 75,
    "ask_reading_plan_this_year": 76,
    "ask_reading_plan_today": 77,
    "ask_event_date": 41,
    "ask_event_location": 42,
    "ask_event_slots": 43,
    "ask_event_time": 44,
    "ask_past_events": 63,
    "ask_register_event": 78,
    "ask_upcoming_events": 96,
    "goodbye": 100,
    "greet": 101,
    "ask_all_ministries": 3,
    "ask_join_ministry": 48,
    "ask_join_multiple_ministries": 49,
    "ask_join_requirements": 50,
    "ask_ministry_activities": 53,
    "ask_ministry_contact_info": 54,
    "ask_ministry_description": 55,
    "ask_ministry_leader": 56,
    "ask_ministry_requirements": 57,
    "ask_ministry_schedule": 58,
    "ask_ministry_volunteer": 59,
    "affirm": 0,
    "deny": 99,
    "mood_great": 102,
    "mood_unhappy": 103,
    "ask_administrative_pastor": 1,
    "ask_branches_by_region": 8,
    "ask_main_branch": 52,
    "ask_pastor_branch_schedule": 64,
    "ask_pastors": 65,
    "ask_pastors_by_region": 66,
    "ask_resident_pastor_of_branch": 79,
    "ask_senior_pastor": 81,
    "ask_specific_pastor": 86,
    "ask_how_to_send_prayer": 46,
    "ask_prayer_request": 68,
    "ask_read_testimonies": 69,
    "ask_share_testimony": 82,
    "ask_show_testimonies": 83,
    "ask_submit_testimony": 89,
    "ask_submit_testimony_anonymously": 90,
    "ask_submit_testimony_form": 91,
    "ask_testimony_moderation": 92,
    "ask_testimony_types": 93,
    "ask_testimony_website_submission": 94,
    "nlu_fallback": 104
  },
  "response": null,
  "action_name": {
    "action_listen": 99,
    "action_restart": 109,
    "action_session_start": 113,
    "action_default_fallback": 11,
    "action_deactivate_loop": 8,
    "action_revert_fallback_events": 110,
    "action_default_ask_affirmation": 9,
    "action_default_ask_rephrase": 10,
    "action_two_stage_fallback": 116,
    "action_unlikely_intent": 117,
    "action_back": 1,
    "action_send_text": 112,
    "action_agent_request_user_input": 0,
    "action_extract_slots": 12,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 7,
    "action_clarify_flows": 4,
    "action_run_slot_rejections": 111,
    "action_clean_stack": 5,
    "action_trigger_search": 115,
    "action_trigger_chitchat": 114,
    "action_reset_routing": 108,
    "action_hangup": 98,
    "action_repeat_bot_messages": 107,
    "action_continue_interrupted_flow": 6,
    "action_cancel_interrupted_flows": 3,
    "action_find_pastor": 13,
    "action_get_administrative_pastor": 14,
    "action_get_all_contact_details": 15,
    "action_get_all_ministries": 16,
    "action_get_all_pastors": 17,
    "action_get_branch_location": 18,
    "action_get_branch_schedule": 19,
    "action_get_branches": 20,
    "action_get_branches_by_region": 21,
    "action_get_church_founders": 22,
    "action_get_core_values": 23,
    "action_get_counseling_confidentiality": 24,
    "action_get_counseling_cost": 25,
    "action_get_counseling_membership": 26,
    "action_get_counseling_modes": 27,
    "action_get_counseling_overview": 28,
    "action_get_counseling_schedule": 29,
    "action_get_counseling_team": 30,
    "action_get_counseling_time_slots": 31,
    "action_get_counseling_topics": 32,
    "action_get_devotion_author_by_date": 33,
    "action_get_devotion_author_today": 34,
    "action_get_devotion_email_notifications": 35,
    "action_get_devotion_full_by_date": 36,
    "action_get_devotion_full_today": 37,
    "action_get_devotion_page_link": 38,
    "action_get_devotion_page_url": 39,
    "action_get_devotion_reflection_by_date": 40,
    "action_get_devotion_reflection_today": 41,
    "action_get_devotion_scripture_by_date": 42,
    "action_get_devotion_scripture_today": 43,
    "action_get_devotion_subscribe": 44,
    "action_get_devotion_title_by_date": 45,
    "action_get_devotion_title_today": 46,
    "action_get_devotion_unsubscribe": 47,
    "action_get_driving_force": 48,
    "action_get_email": 49,
    "action_get_event_date": 50,
    "action_get_event_location": 51,
    "action_get_event_slots": 52,
    "action_get_event_time": 53,
    "action_get_featured_testimonies": 54,
    "action_get_history": 55,
    "action_get_international_branches": 56,
    "action_get_local_branches": 57,
    "action_get_main_branch": 58,
    "action_get_ministry_activities": 59,
    "action_get_ministry_contact_info": 60,
    "action_get_ministry_description": 61,
    "action_get_ministry_join_info": 62,
    "action_get_ministry_leader": 63,
    "action_get_ministry_requirements": 64,
    "action_get_ministry_schedule": 65,
    "action_get_ministry_volunteer_info": 66,
    "action_get_mission": 67,
    "action_get_multiple_ministry_join_info": 68,
    "action_get_office_address": 69,
    "action_get_office_hours": 70,
    "action_get_past_events": 71,
    "action_get_pastor_branch_schedule": 72,
    "action_get_pastors_by_region": 73,
    "action_get_phone_number": 74,
    "action_get_reading_plan_by_date": 75,
    "action_get_reading_plan_by_month": 76,
    "action_get_reading_plan_by_year": 77,
    "action_get_reading_plan_page_url": 78,
    "action_get_reading_plan_this_month": 79,
    "action_get_reading_plan_this_week": 80,
    "action_get_reading_plan_this_year": 81,
    "action_get_reading_plan_today": 82,
    "action_get_resident_pastor_of_branch": 83,
    "action_get_senior_pastor": 84,
    "action_get_social_media": 85,
    "action_get_specific_belief": 86,
    "action_get_specific_social_media": 87,
    "action_get_statement_of_belief": 88,
    "action_get_testimony_anonymous_info": 89,
    "action_get_testimony_page_link": 90,
    "action_get_testimony_submit_options": 91,
    "action_get_testimony_types": 92,
    "action_get_testimony_visibility": 93,
    "action_get_testimony_website_link": 94,
    "action_get_total_branches": 95,
    "action_get_upcoming_events": 96,
    "action_get_vision": 97,
    "action_offer_counseling_support": 100,
    "action_process_contact_message": 101,
    "action_process_counseling_request": 102,
    "action_process_devotion_subscribe": 103,
    "action_process_prayer": 104,
    "action_process_testimony": 105,
    "action_register_event": 106,
    "contact_message_form": 118,
    "counseling_confirmation_form": 119,
    "counseling_request_form": 120,
    "devotion_subscribe_form": 121,
    "prayer_form": 122,
    "testimony_form": 123,
    "utter_ask_devotion_subscribe_welcome": 124,
    "utter_ask_testimony_submit_welcome": 125,
    "utter_cheer_up": 126,
    "utter_contact_message_welcome": 127,
    "utter_contact_page_options": 128,
    "utter_contact_reply_time": 129,
    "utter_counseling_request_cancelled": 130,
    "utter_counseling_request_welcome": 131,
    "utter_did_that_help": 132,
    "utter_goodbye": 133,
    "utter_greet": 134,
    "utter_happy": 135,
    "utter_how_to_send_prayer": 136,
    "utter_iamabot": 137,
    "utter_ministry_join_requirements": 138,
    "utter_prayer_welcome": 139
  },
  "action_text": null,
  "intent_response_key": null
}