{
  "text": {
    "hey": 75,
    "hello": 74,
    "hi": 76,
    "there": 148,
    "good": 65,
    "morning": 106,
    "evening": 49,
    "moin": 105,
    "let": 94,
    "s": 127,
    "go": 62,
    "dude": 48,
    "goodmorning": 68,
    "goodevening": 67,
    "afternoon": 6,
    "cu": 37,
    "by": 23,
    "cee": 30,
    "you": 170,
    "later": 93,
    "night": 113,
    "bye": 24,
    "goodbye": 66,
    "have": 73,
    "a": 1,
    "nice": 112,
    "day": 38,
    "see": 132,
    "around": 12,
    "yes": 169,
    "y": 167,
    "indeed": 87,
    "of": 116,
    "course": 36,
    "that": 146,
    "sounds": 135,
    "correct": 35,
    "no": 114,
    "n": 109,
    "never": 111,
    "i": 82,
    "don": 45,
    "t": 143,
    "think": 149,
    "so": 134,
    "like": 95,
    "way": 159,
    "not": 115,
    "really": 125,
    "perfect": 122,
    "great": 70,
    "amazing": 10,
    "feeling": 54,
    "king": 92,
    "wonderful": 165,
    "am": 9,
    "very": 155,
    "going": 64,
    "to": 150,
    "save": 131,
    "the": 147,
    "world": 166,
    "super": 142,
    "stoked": 141,
    "extremely": 50,
    "my": 108,
    "was": 158,
    "horrible": 79,
    "sad": 129,
    "feel": 53,
    "well": 160,
    "disappointed": 41,
    "m": 100,
    "unhappy": 151,
    "extremly": 51,
    "saad": 128,
    "are": 11,
    "bot": 18,
    "human": 81,
    "talking": 144,
    "what": 161,
    "is": 89,
    "mission": 104,
    "church": 32,
    "tell": 145,
    "me": 102,
    "about": 3,
    "do": 42,
    "stand": 137,
    "for": 56,
    "your": 171,
    "our": 118,
    "does": 44,
    "aim": 7,
    "abcmi": 2,
    "vision": 156,
    "where": 163,
    "want": 157,
    "future": 60,
    "goal": 63,
    "history": 77,
    "how": 80,
    "did": 40,
    "start": 139,
    "when": 162,
    "founded": 59,
    "background": 14,
    "grace": 69,
    "old": 117,
    "who": 164,
    "milestones": 103,
    "give": 61,
    "brief": 22,
    "happened": 72,
    "in": 86,
    "over": 119,
    "years": 168,
    "please": 123,
    "believe": 17,
    "statement": 140,
    "belief": 15,
    "beliefs": 16,
    "doctrines": 43,
    "faith": 52,
    "jesus": 90,
    "articles": 13,
    "stands": 138,
    "spiritually": 136,
    "driving": 47,
    "force": 57,
    "drives": 46,
    "propels": 124,
    "forward": 58,
    "motivates": 107,
    "core": 34,
    "values": 154,
    "hold": 78,
    "guide": 71,
    "list": 96,
    "value": 153,
    "branches": 21,
    "located": 97,
    "find": 55,
    "near": 110,
    "can": 27,
    "all": 8,
    "locations": 98,
    "branch": 20,
    "show": 133,
    "brances": 19,
    "car": 28,
    "region": 126,
    "cordillera": 33,
    "administrative": 5,
    "__number__": 0,
    "ilocos": 85,
    "ii": 83,
    "cagayan": 25,
    "valley": 152,
    "iii": 84,
    "central": 31,
    "luzon": 99,
    "international": 88,
    "abroad": 4,
    "overseas": 120,
    "main": 101,
    "camp": 26,
    "san": 130,
    "carlos": 29,
    "kias": 91,
    "patiacan": 121,
    "dianawan": 39
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 9,
    "mood_great": 12,
    "mood_unhappy": 13,
    "bot_challenge": 8,
    "ask_mission": 5,
    "ask_vision": 7,
    "ask_history": 4,
    "ask_statement_of_belief": 6,
    "ask_driving_force": 3,
    "ask_core_values": 2,
    "ask_branches": 1,
    "select_region": 15,
    "select_branch": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 14,
    "action_session_start": 16,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_branches": 6,
    "action_get_core_values": 7,
    "action_get_driving_force": 8,
    "action_get_history": 9,
    "action_get_mission": 10,
    "action_get_statement_of_belief": 11,
    "action_get_vision": 12,
    "utter_cheer_up": 19,
    "utter_did_that_help": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_happy": 23,
    "utter_iamabot": 24
  },
  "action_text": null,
  "intent_response_key": null
}