{
  "text": {
    "who": 485,
    "founded": 159,
    "abcmi": 2,
    "are": 28,
    "the": 442,
    "founders": 161,
    "of": 310,
    "is": 226,
    "founder": 160,
    "founding": 162,
    "fathers": 148,
    "grace": 180,
    "church": 83,
    "established": 133,
    "started": 420,
    "foundresses": 163,
    "this": 446,
    "pastors": 339,
    "tell": 439,
    "me": 267,
    "about": 3,
    "how": 212,
    "was": 477,
    "what": 481,
    "core": 95,
    "values": 466,
    "s": 378,
    "does": 120,
    "hold": 208,
    "your": 499,
    "guide": 186,
    "list": 252,
    "value": 465,
    "driving": 124,
    "force": 155,
    "drives": 123,
    "propels": 358,
    "forward": 157,
    "motivates": 287,
    "that": 441,
    "history": 207,
    "did": 112,
    "start": 419,
    "when": 482,
    "background": 38,
    "old": 316,
    "milestones": 278,
    "give": 171,
    "a": 1,
    "brief": 59,
    "happened": 191,
    "in": 219,
    "over": 325,
    "years": 495,
    "please": 349,
    "mission": 281,
    "do": 118,
    "you": 498,
    "stand": 417,
    "for": 154,
    "our": 323,
    "aim": 15,
    "to": 452,
    "believe": 49,
    "holy": 209,
    "trinity": 456,
    "part": 332,
    "beliefs": 48,
    "spirit": 412,
    "jesus": 228,
    "christ": 82,
    "salvation": 381,
    "virgin": 471,
    "birth": 52,
    "resurrection": 374,
    "bible": 51,
    "heaven": 199,
    "hell": 201,
    "and": 23,
    "eternal": 134,
    "life": 247,
    "baptism": 40,
    "second": 389,
    "coming": 86,
    "prayer": 351,
    "repentance": 367,
    "belief": 47,
    "god": 174,
    "one": 318,
    "statement": 421,
    "doctrines": 119,
    "faith": 146,
    "articles": 31,
    "stands": 418,
    "spiritually": 414,
    "show": 402,
    "all": 16,
    "vision": 472,
    "where": 483,
    "want": 476,
    "go": 172,
    "future": 167,
    "goal": 173,
    "bot": 55,
    "human": 213,
    "am": 19,
    "i": 214,
    "talking": 437,
    "ansagan": 25,
    "branch": 57,
    "located": 254,
    "location": 255,
    "address": 9,
    "can": 67,
    "find": 152,
    "camp": 66,
    "__number__": 0,
    "main": 260,
    "get": 170,
    "kias": 235,
    "patiacan": 340,
    "dianawan": 111,
    "exactly": 140,
    "san": 383,
    "carlos": 69,
    "found": 158,
    "service": 394,
    "schedule": 386,
    "at": 36,
    "time": 449,
    "worship": 492,
    "have": 195,
    "services": 395,
    "sunday": 430,
    "times": 450,
    "branches": 58,
    "near": 297,
    "locations": 256,
    "brances": 56,
    "many": 263,
    "international": 224,
    "there": 444,
    "overseas": 327,
    "abroad": 4,
    "name": 293,
    "local": 253,
    "here": 204,
    "philippines": 345,
    "total": 455,
    "number": 309,
    "count": 100,
    "car": 68,
    "region": 362,
    "cordillera": 94,
    "administrative": 12,
    "m": 259,
    "ilocos": 218,
    "ii": 216,
    "cagayan": 64,
    "valley": 464,
    "iii": 217,
    "central": 72,
    "luzon": 258,
    "contact": 93,
    "details": 110,
    "need": 298,
    "email": 130,
    "phone": 346,
    "office": 312,
    "hours": 211,
    "complete": 87,
    "long": 257,
    "before": 44,
    "someone": 408,
    "replies": 368,
    "my": 291,
    "message": 275,
    "will": 486,
    "reply": 369,
    "it": 227,
    "take": 434,
    "usual": 462,
    "response": 373,
    "messages": 276,
    "should": 401,
    "expect": 141,
    "talk": 436,
    "pastor": 336,
    "or": 322,
    "admin": 10,
    "directly": 115,
    "speak": 411,
    "with": 487,
    "an": 21,
    "direct": 114,
    "page": 331,
    "from": 165,
    "open": 321,
    "close": 85,
    "timings": 451,
    "visit": 473,
    "call": 65,
    "reach": 360,
    "by": 62,
    "send": 391,
    "through": 447,
    "help": 203,
    "d": 105,
    "like": 248,
    "leave": 244,
    "social": 407,
    "media": 268,
    "accounts": 7,
    "see": 390,
    "links": 251,
    "official": 314,
    "account": 6,
    "facebook": 145,
    "tiktok": 448,
    "instagram": 222,
    "youtube": 501,
    "spotify": 415,
    "link": 250,
    "channel": 73,
    "on": 317,
    "book": 53,
    "counseling": 98,
    "session": 397,
    "chatbot": 76,
    "request": 370,
    "submit": 428,
    "ask": 33,
    "chat": 75,
    "confidential": 91,
    "stay": 422,
    "private": 354,
    "anyone": 27,
    "else": 129,
    "know": 238,
    "offer": 311,
    "sessions": 398,
    "pastoral": 337,
    "available": 37,
    "free": 164,
    "pay": 341,
    "fee": 149,
    "much": 288,
    "cost": 97,
    "non": 306,
    "members": 272,
    "only": 320,
    "even": 135,
    "if": 215,
    "not": 307,
    "member": 271,
    "accept": 5,
    "everyone": 139,
    "online": 319,
    "via": 469,
    "video": 470,
    "be": 41,
    "done": 122,
    "choose": 81,
    "instead": 223,
    "face": 144,
    "modes": 282,
    "sign": 403,
    "up": 459,
    "arrange": 30,
    "going": 175,
    "difficult": 113,
    "emotionally": 131,
    "right": 376,
    "now": 308,
    "struggling": 427,
    "hard": 193,
    "feel": 150,
    "overwhelmed": 330,
    "handles": 189,
    "counselors": 99,
    "team": 438,
    "during": 126,
    "slots": 404,
    "concerns": 88,
    "bring": 60,
    "topics": 454,
    "discussed": 117,
    "family": 147,
    "problems": 355,
    "grief": 183,
    "personal": 344,
    "struggles": 426,
    "too": 453,
    "kinds": 236,
    "handle": 187,
    "grand": 181,
    "easter": 128,
    "celebration": 71,
    "happening": 192,
    "happen": 190,
    "date": 106,
    "youth": 500,
    "place": 347,
    "day": 107,
    "leadership": 242,
    "conference": 90,
    "held": 200,
    "scheduled": 387,
    "venue": 467,
    "taking": 435,
    "event": 137,
    "left": 245,
    "seats": 388,
    "still": 424,
    "registration": 364,
    "participants": 333,
    "join": 231,
    "fully": 166,
    "booked": 54,
    "spots": 416,
    "check": 77,
    "remaining": 366,
    "begin": 45,
    "past": 335,
    "activities": 8,
    "events": 138,
    "has": 194,
    "previous": 352,
    "already": 18,
    "concluded": 89,
    "register": 363,
    "would": 493,
    "enroll": 132,
    "participate": 334,
    "upcoming": 460,
    "any": 26,
    "next": 302,
    "planned": 348,
    "cu": 103,
    "good": 176,
    "cee": 70,
    "later": 239,
    "night": 304,
    "bye": 63,
    "goodbye": 177,
    "nice": 303,
    "around": 29,
    "hey": 205,
    "hello": 202,
    "hi": 206,
    "morning": 285,
    "evening": 136,
    "moin": 283,
    "let": 246,
    "dude": 125,
    "goodmorning": 179,
    "goodevening": 178,
    "afternoon": 14,
    "ministries": 279,
    "groups": 185,
    "ministry": 280,
    "music": 290,
    "ushering": 461,
    "become": 42,
    "women": 489,
    "men": 274,
    "children": 79,
    "volunteer": 474,
    "outreach": 324,
    "more": 284,
    "than": 440,
    "okay": 315,
    "multiple": 289,
    "may": 266,
    "serve": 393,
    "two": 457,
    "same": 382,
    "several": 399,
    "allowed": 17,
    "choir": 80,
    "another": 24,
    "joining": 232,
    "requirements": 371,
    "involved": 225,
    "group": 184,
    "steps": 423,
    "process": 356,
    "needed": 299,
    "handled": 188,
    "usually": 463,
    "programs": 357,
    "share": 400,
    "info": 221,
    "describe": 109,
    "leads": 243,
    "charge": 74,
    "heads": 198,
    "leader": 240,
    "oversees": 329,
    "overseer": 328,
    "runs": 377,
    "qualifications": 359,
    "meet": 269,
    "meeting": 270,
    "gather": 169,
    "without": 488,
    "being": 46,
    "yet": 497,
    "volunteering": 475,
    "membership": 273,
    "becoming": 43,
    "first": 153,
    "formally": 156,
    "assist": 35,
    "new": 301,
    "yes": 496,
    "y": 494,
    "indeed": 220,
    "course": 101,
    "sounds": 410,
    "correct": 96,
    "no": 305,
    "n": 292,
    "never": 300,
    "don": 121,
    "t": 433,
    "think": 445,
    "so": 406,
    "way": 478,
    "really": 361,
    "perfect": 343,
    "great": 182,
    "amazing": 20,
    "feeling": 151,
    "king": 237,
    "wonderful": 490,
    "very": 468,
    "save": 385,
    "world": 491,
    "super": 431,
    "stoked": 425,
    "extremely": 142,
    "horrible": 210,
    "sad": 380,
    "well": 480,
    "disappointed": 116,
    "unhappy": 458,
    "extremly": 143,
    "saad": 379,
    "administration": 11,
    "manages": 261,
    "administrator": 13,
    "head": 196,
    "duties": 127,
    "officer": 313,
    "which": 484,
    "metro": 277,
    "manila": 262,
    "baguio": 39,
    "churches": 84,
    "headquarters": 197,
    "mother": 286,
    "primary": 353,
    "leaders": 241,
    "their": 443,
    "assigned": 34,
    "resident": 372,
    "serving": 396,
    "names": 295,
    "congregation": 92,
    "juan": 233,
    "currently": 104,
    "just": 234,
    "senior": 392,
    "overall": 326,
    "chief": 78,
    "national": 296,
    "joel": 229,
    "gabatin": 168,
    "john": 230,
    "smith": 405,
    "mark": 265,
    "dela": 108,
    "cruz": 102,
    "named": 294,
    "pastoring": 338,
    "ana": 22,
    "ben": 50,
    "santos": 384,
    "maria": 264,
    "reyes": 375,
    "pedro": 342,
    "as": 32,
    "lim": 249,
    "ways": 479,
    "submitting": 429,
    "pray": 350,
    "but": 61,
    "something": 409,
    "spiritual": 413,
    "religious": 365,
    "support": 432
  },
  "intent": {
    "ask_church_founders": 9,
    "ask_core_values": 12,
    "ask_driving_force": 23,
    "ask_history": 29,
    "ask_mission": 44,
    "ask_specific_belief": 58,
    "ask_statement_of_belief": 61,
    "ask_vision": 64,
    "bot_challenge": 65,
    "ask_branch_location": 5,
    "ask_branch_schedule": 6,
    "ask_branches": 7,
    "ask_international_branches": 31,
    "ask_local_branches": 35,
    "ask_total_branches": 62,
    "select_branch": 72,
    "select_region": 73,
    "ask_all_contact_details": 2,
    "ask_contact_reply_time": 11,
    "ask_direct_contact": 22,
    "ask_email": 24,
    "ask_office_address": 45,
    "ask_office_hours": 46,
    "ask_phone_number": 51,
    "ask_send_contact_message": 55,
    "ask_social_media": 57,
    "ask_specific_social_media": 60,
    "ask_book_counseling": 4,
    "ask_confidentiality_followup": 10,
    "ask_counseling": 13,
    "ask_counseling_cost": 14,
    "ask_counseling_membership": 15,
    "ask_counseling_modes": 16,
    "ask_counseling_schedule": 17,
    "ask_counseling_support": 18,
    "ask_counseling_team": 19,
    "ask_counseling_time_slots": 20,
    "ask_counseling_topics": 21,
    "ask_event_date": 25,
    "ask_event_location": 26,
    "ask_event_slots": 27,
    "ask_event_time": 28,
    "ask_past_events": 47,
    "ask_register_event": 53,
    "ask_upcoming_events": 63,
    "goodbye": 67,
    "greet": 68,
    "ask_all_ministries": 3,
    "ask_join_ministry": 32,
    "ask_join_multiple_ministries": 33,
    "ask_join_requirements": 34,
    "ask_ministry_activities": 37,
    "ask_ministry_contact_info": 38,
    "ask_ministry_description": 39,
    "ask_ministry_leader": 40,
    "ask_ministry_requirements": 41,
    "ask_ministry_schedule": 42,
    "ask_ministry_volunteer": 43,
    "affirm": 0,
    "deny": 66,
    "mood_great": 69,
    "mood_unhappy": 70,
    "ask_administrative_pastor": 1,
    "ask_branches_by_region": 8,
    "ask_main_branch": 36,
    "ask_pastor_branch_schedule": 48,
    "ask_pastors": 49,
    "ask_pastors_by_region": 50,
    "ask_resident_pastor_of_branch": 54,
    "ask_senior_pastor": 56,
    "ask_specific_pastor": 59,
    "ask_how_to_send_prayer": 30,
    "ask_prayer_request": 52,
    "nlu_fallback": 71
  },
  "response": null,
  "action_name": {
    "action_listen": 69,
    "action_restart": 77,
    "action_session_start": 81,
    "action_default_fallback": 11,
    "action_deactivate_loop": 8,
    "action_revert_fallback_events": 78,
    "action_default_ask_affirmation": 9,
    "action_default_ask_rephrase": 10,
    "action_two_stage_fallback": 84,
    "action_unlikely_intent": 85,
    "action_back": 1,
    "action_send_text": 80,
    "action_agent_request_user_input": 0,
    "action_extract_slots": 12,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 7,
    "action_clarify_flows": 4,
    "action_run_slot_rejections": 79,
    "action_clean_stack": 5,
    "action_trigger_search": 83,
    "action_trigger_chitchat": 82,
    "action_reset_routing": 76,
    "action_hangup": 68,
    "action_repeat_bot_messages": 75,
    "action_continue_interrupted_flow": 6,
    "action_cancel_interrupted_flows": 3,
    "action_find_pastor": 13,
    "action_get_administrative_pastor": 14,
    "action_get_all_contact_details": 15,
    "action_get_all_ministries": 16,
    "action_get_all_pastors": 17,
    "action_get_branch_location": 18,
    "action_get_branch_schedule": 19,
    "action_get_branches": 20,
    "action_get_branches_by_region": 21,
    "action_get_church_founders": 22,
    "action_get_core_values": 23,
    "action_get_counseling_confidentiality": 24,
    "action_get_counseling_cost": 25,
    "action_get_counseling_membership": 26,
    "action_get_counseling_modes": 27,
    "action_get_counseling_overview": 28,
    "action_get_counseling_schedule": 29,
    "action_get_counseling_team": 30,
    "action_get_counseling_time_slots": 31,
    "action_get_counseling_topics": 32,
    "action_get_driving_force": 33,
    "action_get_email": 34,
    "action_get_event_date": 35,
    "action_get_event_location": 36,
    "action_get_event_slots": 37,
    "action_get_event_time": 38,
    "action_get_history": 39,
    "action_get_international_branches": 40,
    "action_get_local_branches": 41,
    "action_get_main_branch": 42,
    "action_get_ministry_activities": 43,
    "action_get_ministry_contact_info": 44,
    "action_get_ministry_description": 45,
    "action_get_ministry_join_info": 46,
    "action_get_ministry_leader": 47,
    "action_get_ministry_requirements": 48,
    "action_get_ministry_schedule": 49,
    "action_get_ministry_volunteer_info": 50,
    "action_get_mission": 51,
    "action_get_multiple_ministry_join_info": 52,
    "action_get_office_address": 53,
    "action_get_office_hours": 54,
    "action_get_past_events": 55,
    "action_get_pastor_branch_schedule": 56,
    "action_get_pastors_by_region": 57,
    "action_get_phone_number": 58,
    "action_get_resident_pastor_of_branch": 59,
    "action_get_senior_pastor": 60,
    "action_get_social_media": 61,
    "action_get_specific_belief": 62,
    "action_get_specific_social_media": 63,
    "action_get_statement_of_belief": 64,
    "action_get_total_branches": 65,
    "action_get_upcoming_events": 66,
    "action_get_vision": 67,
    "action_offer_counseling_support": 70,
    "action_process_contact_message": 71,
    "action_process_counseling_request": 72,
    "action_process_prayer": 73,
    "action_register_event": 74,
    "contact_message_form": 86,
    "counseling_confirmation_form": 87,
    "counseling_request_form": 88,
    "prayer_form": 89,
    "utter_cheer_up": 90,
    "utter_contact_message_welcome": 91,
    "utter_contact_page_options": 92,
    "utter_contact_reply_time": 93,
    "utter_counseling_request_cancelled": 94,
    "utter_counseling_request_welcome": 95,
    "utter_did_that_help": 96,
    "utter_goodbye": 97,
    "utter_greet": 98,
    "utter_happy": 99,
    "utter_how_to_send_prayer": 100,
    "utter_iamabot": 101,
    "utter_ministry_join_requirements": 102,
    "utter_prayer_welcome": 103
  },
  "action_text": null,
  "intent_response_key": null
}