{
  "text": {
    "who": 637,
    "founded": 204,
    "abcmi": 2,
    "are": 43,
    "the": 578,
    "founders": 206,
    "of": 386,
    "is": 284,
    "founder": 205,
    "founding": 207,
    "fathers": 188,
    "grace": 229,
    "church": 108,
    "established": 170,
    "started": 543,
    "foundresses": 208,
    "this": 583,
    "pastors": 422,
    "tell": 572,
    "me": 332,
    "about": 3,
    "how": 263,
    "was": 625,
    "what": 633,
    "core": 121,
    "values": 610,
    "s": 490,
    "does": 156,
    "hold": 259,
    "your": 657,
    "guide": 235,
    "list": 314,
    "value": 609,
    "driving": 160,
    "force": 199,
    "drives": 159,
    "propels": 449,
    "forward": 202,
    "motivates": 357,
    "that": 577,
    "history": 258,
    "did": 146,
    "start": 542,
    "when": 634,
    "background": 57,
    "old": 392,
    "milestones": 343,
    "give": 219,
    "a": 1,
    "brief": 79,
    "happened": 240,
    "in": 273,
    "over": 406,
    "years": 653,
    "please": 433,
    "mission": 348,
    "do": 154,
    "you": 656,
    "stand": 540,
    "for": 198,
    "our": 403,
    "aim": 19,
    "to": 590,
    "believe": 69,
    "holy": 260,
    "trinity": 595,
    "part": 413,
    "beliefs": 68,
    "spirit": 535,
    "jesus": 287,
    "christ": 107,
    "salvation": 493,
    "virgin": 617,
    "birth": 72,
    "resurrection": 482,
    "bible": 71,
    "heaven": 250,
    "hell": 252,
    "and": 28,
    "eternal": 171,
    "life": 309,
    "baptism": 59,
    "second": 504,
    "coming": 111,
    "prayer": 440,
    "repentance": 474,
    "belief": 67,
    "god": 222,
    "one": 394,
    "statement": 544,
    "doctrines": 155,
    "faith": 185,
    "articles": 46,
    "stands": 541,
    "spiritually": 537,
    "show": 520,
    "all": 21,
    "vision": 619,
    "where": 635,
    "want": 624,
    "go": 220,
    "future": 213,
    "goal": 221,
    "bot": 75,
    "human": 264,
    "am": 24,
    "i": 265,
    "talking": 570,
    "ansagan": 33,
    "branch": 77,
    "located": 317,
    "location": 318,
    "address": 12,
    "can": 89,
    "find": 195,
    "camp": 88,
    "__number__": 0,
    "main": 324,
    "get": 216,
    "kias": 296,
    "patiacan": 423,
    "dianawan": 145,
    "exactly": 178,
    "san": 495,
    "carlos": 92,
    "found": 203,
    "service": 510,
    "schedule": 499,
    "at": 51,
    "time": 586,
    "worship": 646,
    "have": 244,
    "services": 511,
    "sunday": 563,
    "times": 587,
    "branches": 78,
    "near": 368,
    "locations": 319,
    "brances": 76,
    "many": 327,
    "international": 282,
    "there": 581,
    "overseas": 408,
    "abroad": 4,
    "name": 364,
    "local": 316,
    "here": 255,
    "philippines": 428,
    "total": 594,
    "number": 384,
    "count": 126,
    "car": 91,
    "region": 466,
    "cordillera": 120,
    "administrative": 15,
    "m": 323,
    "ilocos": 271,
    "ii": 269,
    "cagayan": 85,
    "valley": 608,
    "iii": 270,
    "central": 96,
    "luzon": 322,
    "contact": 119,
    "details": 140,
    "need": 369,
    "email": 166,
    "phone": 429,
    "office": 388,
    "hours": 262,
    "complete": 113,
    "long": 320,
    "before": 64,
    "someone": 530,
    "replies": 475,
    "my": 361,
    "message": 340,
    "will": 639,
    "reply": 476,
    "it": 285,
    "take": 567,
    "usual": 606,
    "response": 481,
    "messages": 341,
    "should": 519,
    "expect": 179,
    "talk": 569,
    "pastor": 419,
    "or": 401,
    "admin": 13,
    "directly": 149,
    "speak": 534,
    "with": 640,
    "an": 26,
    "direct": 148,
    "page": 412,
    "from": 210,
    "open": 397,
    "close": 110,
    "timings": 588,
    "visit": 620,
    "call": 86,
    "reach": 456,
    "by": 83,
    "send": 506,
    "through": 584,
    "help": 254,
    "d": 133,
    "like": 310,
    "leave": 306,
    "social": 528,
    "media": 333,
    "accounts": 9,
    "see": 505,
    "links": 313,
    "official": 390,
    "account": 8,
    "facebook": 184,
    "tiktok": 585,
    "instagram": 279,
    "youtube": 659,
    "spotify": 538,
    "link": 312,
    "channel": 97,
    "on": 393,
    "book": 73,
    "counseling": 124,
    "session": 513,
    "chatbot": 100,
    "request": 478,
    "submit": 558,
    "ask": 48,
    "chat": 99,
    "confidential": 117,
    "stay": 545,
    "private": 444,
    "anyone": 35,
    "else": 165,
    "know": 300,
    "offer": 387,
    "sessions": 514,
    "pastoral": 420,
    "available": 55,
    "free": 209,
    "pay": 424,
    "fee": 190,
    "much": 358,
    "cost": 123,
    "non": 377,
    "members": 337,
    "only": 396,
    "even": 172,
    "if": 268,
    "not": 378,
    "member": 336,
    "accept": 5,
    "everyone": 176,
    "online": 395,
    "via": 614,
    "video": 615,
    "be": 61,
    "done": 158,
    "choose": 106,
    "instead": 281,
    "face": 183,
    "modes": 350,
    "sign": 522,
    "up": 600,
    "arrange": 45,
    "going": 224,
    "difficult": 147,
    "emotionally": 168,
    "right": 488,
    "now": 383,
    "struggling": 554,
    "hard": 242,
    "feel": 191,
    "overwhelmed": 411,
    "handles": 238,
    "counselors": 125,
    "team": 571,
    "during": 162,
    "slots": 525,
    "concerns": 114,
    "bring": 80,
    "topics": 593,
    "discussed": 152,
    "family": 187,
    "problems": 445,
    "grief": 232,
    "personal": 427,
    "struggles": 553,
    "too": 592,
    "kinds": 298,
    "handle": 236,
    "wrote": 649,
    "september": 508,
    "devotion": 141,
    "authored": 54,
    "october": 385,
    "devotional": 142,
    "author": 53,
    "january": 286,
    "march": 328,
    "december": 137,
    "april": 41,
    "july": 293,
    "writer": 648,
    "february": 189,
    "november": 382,
    "august": 52,
    "today": 591,
    "daily": 134,
    "whose": 638,
    "reminders": 472,
    "notifications": 380,
    "devotions": 144,
    "subscription": 562,
    "alerts": 20,
    "set": 515,
    "notified": 381,
    "work": 644,
    "subscribing": 561,
    "notification": 379,
    "options": 400,
    "read": 457,
    "full": 211,
    "title": 589,
    "verse": 612,
    "reflection": 465,
    "everything": 177,
    "including": 275,
    "url": 602,
    "access": 7,
    "website": 628,
    "search": 502,
    "past": 418,
    "devotionals": 143,
    "look": 321,
    "browse": 81,
    "archive": 42,
    "stored": 550,
    "say": 498,
    "slash": 524,
    "scripture": 501,
    "passage": 416,
    "used": 604,
    "based": 60,
    "reading": 458,
    "use": 603,
    "subscribe": 560,
    "emails": 167,
    "receive": 463,
    "inbox": 274,
    "enroll": 169,
    "add": 11,
    "called": 87,
    "heading": 246,
    "unsubscribe": 599,
    "stop": 549,
    "receiving": 464,
    "getting": 218,
    "remove": 473,
    "myself": 362,
    "cancel": 90,
    "opt": 398,
    "out": 404,
    "plan": 431,
    "readings": 459,
    "provide": 450,
    "annual": 29,
    "yearly": 652,
    "were": 632,
    "planned": 432,
    "month": 352,
    "monthly": 353,
    "current": 131,
    "scheduled": 500,
    "week": 629,
    "weekly": 630,
    "passages": 417,
    "year": 651,
    "grand": 230,
    "easter": 164,
    "celebration": 95,
    "happening": 241,
    "happen": 239,
    "date": 135,
    "youth": 658,
    "place": 430,
    "day": 136,
    "leadership": 304,
    "conference": 116,
    "held": 251,
    "venue": 611,
    "taking": 568,
    "event": 174,
    "left": 307,
    "seats": 503,
    "still": 547,
    "registration": 468,
    "participants": 414,
    "join": 290,
    "fully": 212,
    "booked": 74,
    "spots": 539,
    "check": 101,
    "remaining": 471,
    "begin": 65,
    "activities": 10,
    "events": 175,
    "has": 243,
    "previous": 442,
    "already": 23,
    "concluded": 115,
    "register": 467,
    "would": 647,
    "participate": 415,
    "upcoming": 601,
    "any": 34,
    "next": 373,
    "cu": 130,
    "good": 225,
    "cee": 94,
    "later": 301,
    "night": 375,
    "bye": 84,
    "goodbye": 226,
    "nice": 374,
    "around": 44,
    "hey": 256,
    "hello": 253,
    "hi": 257,
    "morning": 355,
    "evening": 173,
    "moin": 351,
    "let": 308,
    "dude": 161,
    "goodmorning": 228,
    "goodevening": 227,
    "afternoon": 17,
    "ministries": 344,
    "groups": 234,
    "ministry": 345,
    "music": 360,
    "ushering": 605,
    "become": 62,
    "women": 642,
    "men": 339,
    "children": 104,
    "volunteer": 621,
    "outreach": 405,
    "more": 354,
    "than": 576,
    "okay": 391,
    "multiple": 359,
    "may": 331,
    "serve": 509,
    "two": 596,
    "same": 494,
    "several": 516,
    "allowed": 22,
    "choir": 105,
    "another": 32,
    "joining": 291,
    "requirements": 479,
    "involved": 283,
    "group": 233,
    "steps": 546,
    "process": 447,
    "needed": 370,
    "handled": 237,
    "usually": 607,
    "programs": 448,
    "share": 517,
    "info": 277,
    "describe": 139,
    "leads": 305,
    "charge": 98,
    "heads": 248,
    "leader": 302,
    "oversees": 410,
    "overseer": 409,
    "runs": 489,
    "qualifications": 455,
    "meet": 334,
    "meeting": 335,
    "gather": 215,
    "without": 641,
    "being": 66,
    "yet": 655,
    "volunteering": 622,
    "membership": 338,
    "becoming": 63,
    "first": 196,
    "formally": 201,
    "assist": 50,
    "new": 372,
    "yes": 654,
    "y": 650,
    "indeed": 276,
    "course": 127,
    "sounds": 533,
    "correct": 122,
    "no": 376,
    "n": 363,
    "never": 371,
    "don": 157,
    "t": 566,
    "think": 582,
    "so": 527,
    "way": 626,
    "really": 462,
    "perfect": 426,
    "great": 231,
    "amazing": 25,
    "feeling": 192,
    "king": 299,
    "wonderful": 643,
    "very": 613,
    "save": 497,
    "world": 645,
    "super": 564,
    "stoked": 548,
    "extremely": 181,
    "horrible": 261,
    "sad": 492,
    "well": 631,
    "disappointed": 150,
    "unhappy": 598,
    "extremly": 182,
    "saad": 491,
    "administration": 14,
    "manages": 325,
    "administrator": 16,
    "head": 245,
    "duties": 163,
    "officer": 389,
    "which": 636,
    "metro": 342,
    "manila": 326,
    "baguio": 58,
    "churches": 109,
    "headquarters": 247,
    "mother": 356,
    "primary": 443,
    "leaders": 303,
    "their": 579,
    "assigned": 49,
    "resident": 480,
    "serving": 512,
    "names": 366,
    "congregation": 118,
    "juan": 292,
    "currently": 132,
    "just": 294,
    "senior": 507,
    "overall": 407,
    "chief": 103,
    "national": 367,
    "joel": 288,
    "gabatin": 214,
    "john": 289,
    "smith": 526,
    "mark": 330,
    "dela": 138,
    "cruz": 129,
    "named": 365,
    "pastoring": 421,
    "ana": 27,
    "ben": 70,
    "santos": 496,
    "maria": 329,
    "reyes": 487,
    "pedro": 425,
    "as": 47,
    "lim": 311,
    "ways": 627,
    "submitting": 559,
    "pray": 439,
    "but": 82,
    "something": 531,
    "spiritual": 536,
    "religious": 469,
    "support": 565,
    "testimonies": 574,
    "view": 616,
    "testimony": 575,
    "stories": 551,
    "healing": 249,
    "miracles": 347,
    "inspired": 278,
    "community": 112,
    "story": 552,
    "faithfulness": 186,
    "testify": 573,
    "experience": 180,
    "miracle": 346,
    "praise": 438,
    "report": 477,
    "some": 529,
    "other": 402,
    "display": 153,
    "form": 200,
    "anonymously": 31,
    "anonymous": 30,
    "submission": 556,
    "keep": 295,
    "revealing": 484,
    "identity": 267,
    "real": 461,
    "post": 435,
    "possible": 434,
    "reveal": 483,
    "remain": 470,
    "sharing": 518,
    "shown": 521,
    "prefer": 441,
    "option": 399,
    "put": 454,
    "identifying": 266,
    "posting": 437,
    "disclosing": 151,
    "ready": 460,
    "ahead": 18,
    "fill": 194,
    "proceed": 446,
    "walk": 623,
    "immediately": 272,
    "appears": 37,
    "published": 452,
    "posted": 436,
    "away": 56,
    "reviewed": 486,
    "review": 485,
    "approval": 38,
    "approved": 40,
    "goes": 223,
    "live": 315,
    "appear": 36,
    "instantly": 280,
    "approve": 39,
    "moderation": 349,
    "gets": 217,
    "soon": 532,
    "visible": 618,
    "checked": 102,
    "publishing": 453,
    "kind": 297,
    "types": 597,
    "categories": 93,
    "accepted": 6,
    "provision": 451,
    "themes": 580,
    "subjects": 555,
    "cover": 128,
    "submissions": 557,
    "fields": 193,
    "site": 523,
    "follow": 197
  },
  "intent": {
    "ask_church_founders": 9,
    "ask_core_values": 12,
    "ask_driving_force": 39,
    "ask_history": 45,
    "ask_mission": 60,
    "ask_specific_belief": 84,
    "ask_statement_of_belief": 87,
    "ask_vision": 96,
    "bot_challenge": 97,
    "ask_branch_location": 5,
    "ask_branch_schedule": 6,
    "ask_branches": 7,
    "ask_international_branches": 47,
    "ask_local_branches": 51,
    "ask_total_branches": 94,
    "select_branch": 104,
    "select_region": 105,
    "ask_all_contact_details": 2,
    "ask_contact_reply_time": 11,
    "ask_direct_contact": 38,
    "ask_email": 40,
    "ask_office_address": 61,
    "ask_office_hours": 62,
    "ask_phone_number": 67,
    "ask_send_contact_message": 80,
    "ask_social_media": 83,
    "ask_specific_social_media": 86,
    "ask_book_counseling": 4,
    "ask_confidentiality_followup": 10,
    "ask_counseling": 13,
    "ask_counseling_cost": 14,
    "ask_counseling_membership": 15,
    "ask_counseling_modes": 16,
    "ask_counseling_schedule": 17,
    "ask_counseling_support": 18,
    "ask_counseling_team": 19,
    "ask_counseling_time_slots": 20,
    "ask_counseling_topics": 21,
    "ask_devotion_author_by_date": 22,
    "ask_devotion_author_today": 23,
    "ask_devotion_email_notifications": 24,
    "ask_devotion_full_by_date": 25,
    "ask_devotion_full_today": 26,
    "ask_devotion_page_link": 27,
    "ask_devotion_page_url": 28,
    "ask_devotion_reflection_by_date": 29,
    "ask_devotion_reflection_today": 30,
    "ask_devotion_scripture_by_date": 31,
    "ask_devotion_scripture_today": 32,
    "ask_devotion_subscribe": 33,
    "ask_devotion_subscribe_via_chat": 34,
    "ask_devotion_title_by_date": 35,
    "ask_devotion_title_today": 36,
    "ask_devotion_unsubscribe": 37,
    "ask_reading_plan_by_date": 70,
    "ask_reading_plan_by_month": 71,
    "ask_reading_plan_by_year": 72,
    "ask_reading_plan_page_url": 73,
    "ask_reading_plan_this_month": 74,
    "ask_reading_plan_this_week": 75,
    "ask_reading_plan_this_year": 76,
    "ask_reading_plan_today": 77,
    "ask_event_date": 41,
    "ask_event_location": 42,
    "ask_event_slots": 43,
    "ask_event_time": 44,
    "ask_past_events": 63,
    "ask_register_event": 78,
    "ask_upcoming_events": 95,
    "goodbye": 99,
    "greet": 100,
    "ask_all_ministries": 3,
    "ask_join_ministry": 48,
    "ask_join_multiple_ministries": 49,
    "ask_join_requirements": 50,
    "ask_ministry_activities": 53,
    "ask_ministry_contact_info": 54,
    "ask_ministry_description": 55,
    "ask_ministry_leader": 56,
    "ask_ministry_requirements": 57,
    "ask_ministry_schedule": 58,
    "ask_ministry_volunteer": 59,
    "affirm": 0,
    "deny": 98,
    "mood_great": 101,
    "mood_unhappy": 102,
    "ask_administrative_pastor": 1,
    "ask_branches_by_region": 8,
    "ask_main_branch": 52,
    "ask_pastor_branch_schedule": 64,
    "ask_pastors": 65,
    "ask_pastors_by_region": 66,
    "ask_resident_pastor_of_branch": 79,
    "ask_senior_pastor": 81,
    "ask_specific_pastor": 85,
    "ask_how_to_send_prayer": 46,
    "ask_prayer_request": 68,
    "ask_read_testimonies": 69,
    "ask_share_testimony": 82,
    "ask_submit_testimony": 88,
    "ask_submit_testimony_anonymously": 89,
    "ask_submit_testimony_form": 90,
    "ask_testimony_moderation": 91,
    "ask_testimony_types": 92,
    "ask_testimony_website_submission": 93,
    "nlu_fallback": 103
  },
  "response": null,
  "action_name": {
    "action_listen": 99,
    "action_restart": 109,
    "action_session_start": 113,
    "action_default_fallback": 11,
    "action_deactivate_loop": 8,
    "action_revert_fallback_events": 110,
    "action_default_ask_affirmation": 9,
    "action_default_ask_rephrase": 10,
    "action_two_stage_fallback": 116,
    "action_unlikely_intent": 117,
    "action_back": 1,
    "action_send_text": 112,
    "action_agent_request_user_input": 0,
    "action_extract_slots": 12,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 7,
    "action_clarify_flows": 4,
    "action_run_slot_rejections": 111,
    "action_clean_stack": 5,
    "action_trigger_search": 115,
    "action_trigger_chitchat": 114,
    "action_reset_routing": 108,
    "action_hangup": 98,
    "action_repeat_bot_messages": 107,
    "action_continue_interrupted_flow": 6,
    "action_cancel_interrupted_flows": 3,
    "action_find_pastor": 13,
    "action_get_administrative_pastor": 14,
    "action_get_all_contact_details": 15,
    "action_get_all_ministries": 16,
    "action_get_all_pastors": 17,
    "action_get_branch_location": 18,
    "action_get_branch_schedule": 19,
    "action_get_branches": 20,
    "action_get_branches_by_region": 21,
    "action_get_church_founders": 22,
    "action_get_core_values": 23,
    "action_get_counseling_confidentiality": 24,
    "action_get_counseling_cost": 25,
    "action_get_counseling_membership": 26,
    "action_get_counseling_modes": 27,
    "action_get_counseling_overview": 28,
    "action_get_counseling_schedule": 29,
    "action_get_counseling_team": 30,
    "action_get_counseling_time_slots": 31,
    "action_get_counseling_topics": 32,
    "action_get_devotion_author_by_date": 33,
    "action_get_devotion_author_today": 34,
    "action_get_devotion_email_notifications": 35,
    "action_get_devotion_full_by_date": 36,
    "action_get_devotion_full_today": 37,
    "action_get_devotion_page_link": 38,
    "action_get_devotion_page_url": 39,
    "action_get_devotion_reflection_by_date": 40,
    "action_get_devotion_reflection_today": 41,
    "action_get_devotion_scripture_by_date": 42,
    "action_get_devotion_scripture_today": 43,
    "action_get_devotion_subscribe": 44,
    "action_get_devotion_title_by_date": 45,
    "action_get_devotion_title_today": 46,
    "action_get_devotion_unsubscribe": 47,
    "action_get_driving_force": 48,
    "action_get_email": 49,
    "action_get_event_date": 50,
    "action_get_event_location": 51,
    "action_get_event_slots": 52,
    "action_get_event_time": 53,
    "action_get_featured_testimonies": 54,
    "action_get_history": 55,
    "action_get_international_branches": 56,
    "action_get_local_branches": 57,
    "action_get_main_branch": 58,
    "action_get_ministry_activities": 59,
    "action_get_ministry_contact_info": 60,
    "action_get_ministry_description": 61,
    "action_get_ministry_join_info": 62,
    "action_get_ministry_leader": 63,
    "action_get_ministry_requirements": 64,
    "action_get_ministry_schedule": 65,
    "action_get_ministry_volunteer_info": 66,
    "action_get_mission": 67,
    "action_get_multiple_ministry_join_info": 68,
    "action_get_office_address": 69,
    "action_get_office_hours": 70,
    "action_get_past_events": 71,
    "action_get_pastor_branch_schedule": 72,
    "action_get_pastors_by_region": 73,
    "action_get_phone_number": 74,
    "action_get_reading_plan_by_date": 75,
    "action_get_reading_plan_by_month": 76,
    "action_get_reading_plan_by_year": 77,
    "action_get_reading_plan_page_url": 78,
    "action_get_reading_plan_this_month": 79,
    "action_get_reading_plan_this_week": 80,
    "action_get_reading_plan_this_year": 81,
    "action_get_reading_plan_today": 82,
    "action_get_resident_pastor_of_branch": 83,
    "action_get_senior_pastor": 84,
    "action_get_social_media": 85,
    "action_get_specific_belief": 86,
    "action_get_specific_social_media": 87,
    "action_get_statement_of_belief": 88,
    "action_get_testimony_anonymous_info": 89,
    "action_get_testimony_page_link": 90,
    "action_get_testimony_submit_options": 91,
    "action_get_testimony_types": 92,
    "action_get_testimony_visibility": 93,
    "action_get_testimony_website_link": 94,
    "action_get_total_branches": 95,
    "action_get_upcoming_events": 96,
    "action_get_vision": 97,
    "action_offer_counseling_support": 100,
    "action_process_contact_message": 101,
    "action_process_counseling_request": 102,
    "action_process_devotion_subscribe": 103,
    "action_process_prayer": 104,
    "action_process_testimony": 105,
    "action_register_event": 106,
    "contact_message_form": 118,
    "counseling_confirmation_form": 119,
    "counseling_request_form": 120,
    "devotion_subscribe_form": 121,
    "prayer_form": 122,
    "testimony_form": 123,
    "utter_ask_devotion_subscribe_welcome": 124,
    "utter_ask_testimony_submit_welcome": 125,
    "utter_cheer_up": 126,
    "utter_contact_message_welcome": 127,
    "utter_contact_page_options": 128,
    "utter_contact_reply_time": 129,
    "utter_counseling_request_cancelled": 130,
    "utter_counseling_request_welcome": 131,
    "utter_did_that_help": 132,
    "utter_goodbye": 133,
    "utter_greet": 134,
    "utter_happy": 135,
    "utter_how_to_send_prayer": 136,
    "utter_iamabot": 137,
    "utter_ministry_join_requirements": 138,
    "utter_prayer_welcome": 139
  },
  "action_text": null,
  "intent_response_key": null
}