{
  "text": {
    "hey": 85,
    "hello": 83,
    "hi": 86,
    "there": 183,
    "good": 74,
    "morning": 125,
    "evening": 57,
    "moin": 124,
    "let": 108,
    "s": 156,
    "go": 71,
    "dude": 56,
    "goodmorning": 77,
    "goodevening": 76,
    "afternoon": 6,
    "cu": 44,
    "by": 28,
    "cee": 35,
    "you": 208,
    "later": 105,
    "night": 134,
    "bye": 29,
    "goodbye": 75,
    "have": 82,
    "a": 1,
    "nice": 133,
    "day": 45,
    "see": 163,
    "around": 14,
    "yes": 207,
    "y": 205,
    "indeed": 97,
    "of": 138,
    "course": 42,
    "that": 180,
    "sounds": 169,
    "correct": 40,
    "no": 135,
    "n": 128,
    "never": 132,
    "i": 92,
    "don": 53,
    "t": 177,
    "think": 184,
    "so": 168,
    "like": 109,
    "way": 196,
    "not": 136,
    "really": 153,
    "perfect": 149,
    "great": 79,
    "amazing": 10,
    "feeling": 62,
    "king": 104,
    "wonderful": 202,
    "am": 9,
    "very": 192,
    "going": 73,
    "to": 186,
    "save": 161,
    "the": 181,
    "world": 203,
    "super": 176,
    "stoked": 175,
    "extremely": 58,
    "my": 127,
    "was": 195,
    "horrible": 89,
    "sad": 158,
    "feel": 61,
    "well": 197,
    "disappointed": 49,
    "m": 116,
    "unhappy": 188,
    "extremly": 59,
    "saad": 157,
    "are": 13,
    "bot": 23,
    "human": 91,
    "talking": 178,
    "what": 198,
    "is": 99,
    "mission": 123,
    "church": 37,
    "tell": 179,
    "me": 121,
    "about": 3,
    "do": 50,
    "stand": 171,
    "for": 64,
    "your": 209,
    "our": 141,
    "does": 52,
    "aim": 7,
    "abcmi": 2,
    "vision": 193,
    "where": 200,
    "want": 194,
    "future": 68,
    "goal": 72,
    "history": 87,
    "how": 90,
    "did": 48,
    "start": 173,
    "when": 199,
    "founded": 67,
    "background": 18,
    "grace": 78,
    "old": 139,
    "who": 201,
    "milestones": 122,
    "give": 70,
    "brief": 27,
    "happened": 81,
    "in": 96,
    "over": 142,
    "years": 206,
    "please": 151,
    "believe": 21,
    "statement": 174,
    "belief": 19,
    "beliefs": 20,
    "doctrines": 51,
    "faith": 60,
    "jesus": 100,
    "articles": 15,
    "stands": 172,
    "spiritually": 170,
    "driving": 55,
    "force": 65,
    "drives": 54,
    "propels": 152,
    "forward": 66,
    "motivates": 126,
    "core": 39,
    "values": 191,
    "hold": 88,
    "guide": 80,
    "list": 111,
    "value": 190,
    "branches": 26,
    "located": 113,
    "find": 63,
    "near": 131,
    "can": 32,
    "all": 8,
    "locations": 114,
    "branch": 25,
    "show": 166,
    "brances": 24,
    "many": 118,
    "total": 187,
    "number": 137,
    "count": 41,
    "local": 112,
    "here": 84,
    "philippines": 150,
    "name": 129,
    "international": 98,
    "overseas": 143,
    "abroad": 4,
    "car": 33,
    "region": 154,
    "cordillera": 38,
    "administrative": 5,
    "__number__": 0,
    "ilocos": 95,
    "ii": 93,
    "cagayan": 30,
    "valley": 189,
    "iii": 94,
    "central": 36,
    "luzon": 115,
    "main": 117,
    "camp": 31,
    "san": 159,
    "carlos": 34,
    "kias": 103,
    "patiacan": 147,
    "dianawan": 47,
    "pastors": 146,
    "leads": 107,
    "leaders": 106,
    "and": 12,
    "their": 182,
    "assigned": 17,
    "joel": 101,
    "gabatin": 69,
    "pastor": 144,
    "john": 102,
    "smith": 167,
    "mark": 120,
    "dela": 46,
    "cruz": 43,
    "one": 140,
    "named": 130,
    "pastoring": 145,
    "ana": 11,
    "ben": 22,
    "santos": 160,
    "maria": 119,
    "reyes": 155,
    "pedro": 148,
    "as": 16,
    "lim": 110,
    "service": 164,
    "schedule": 162,
    "services": 165,
    "time": 185,
    "worship": 204
  },
  "intent": {
    "greet": 17,
    "goodbye": 16,
    "affirm": 0,
    "deny": 15,
    "mood_great": 18,
    "mood_unhappy": 19,
    "bot_challenge": 14,
    "ask_mission": 7,
    "ask_vision": 13,
    "ask_history": 4,
    "ask_statement_of_belief": 11,
    "ask_driving_force": 3,
    "ask_core_values": 2,
    "ask_branches": 1,
    "ask_total_branches": 12,
    "ask_local_branches": 6,
    "ask_international_branches": 5,
    "select_region": 21,
    "select_branch": 20,
    "ask_pastors": 9,
    "ask_specific_pastor": 10,
    "ask_pastor_branch_schedule": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 19,
    "action_restart": 20,
    "action_session_start": 22,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 21,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_find_pastor": 6,
    "action_get_all_pastors": 7,
    "action_get_branches": 8,
    "action_get_core_values": 9,
    "action_get_driving_force": 10,
    "action_get_history": 11,
    "action_get_international_branches": 12,
    "action_get_local_branches": 13,
    "action_get_mission": 14,
    "action_get_pastor_branch_schedule": 15,
    "action_get_statement_of_belief": 16,
    "action_get_total_branches": 17,
    "action_get_vision": 18,
    "utter_cheer_up": 25,
    "utter_did_that_help": 26,
    "utter_goodbye": 27,
    "utter_greet": 28,
    "utter_happy": 29,
    "utter_iamabot": 30
  },
  "action_text": null,
  "intent_response_key": null
}