{
  "text": {
    "who": 267,
    "founded": 90,
    "abcmi": 2,
    "are": 19,
    "the": 242,
    "founders": 92,
    "of": 181,
    "is": 134,
    "founder": 91,
    "founding": 93,
    "fathers": 82,
    "grace": 107,
    "church": 51,
    "established": 75,
    "started": 233,
    "foundresses": 94,
    "this": 246,
    "pastors": 194,
    "tell": 240,
    "me": 160,
    "about": 3,
    "how": 125,
    "was": 260,
    "what": 263,
    "core": 56,
    "values": 255,
    "s": 209,
    "does": 69,
    "hold": 122,
    "your": 275,
    "guide": 109,
    "list": 147,
    "value": 254,
    "driving": 72,
    "force": 87,
    "drives": 71,
    "propels": 202,
    "forward": 88,
    "motivates": 167,
    "that": 241,
    "history": 121,
    "did": 65,
    "start": 232,
    "when": 264,
    "background": 25,
    "old": 183,
    "milestones": 162,
    "give": 98,
    "a": 1,
    "brief": 38,
    "happened": 111,
    "in": 131,
    "over": 186,
    "years": 272,
    "please": 199,
    "mission": 163,
    "do": 67,
    "you": 274,
    "stand": 230,
    "for": 86,
    "our": 185,
    "aim": 11,
    "to": 249,
    "believe": 30,
    "holy": 123,
    "trinity": 251,
    "part": 191,
    "beliefs": 29,
    "spirit": 228,
    "jesus": 135,
    "christ": 50,
    "salvation": 212,
    "virgin": 257,
    "birth": 33,
    "resurrection": 207,
    "bible": 32,
    "heaven": 115,
    "hell": 116,
    "and": 16,
    "eternal": 76,
    "life": 144,
    "baptism": 27,
    "second": 217,
    "coming": 53,
    "prayer": 200,
    "repentance": 205,
    "belief": 28,
    "god": 101,
    "one": 184,
    "statement": 234,
    "doctrines": 68,
    "faith": 81,
    "articles": 21,
    "stands": 231,
    "spiritually": 229,
    "show": 224,
    "all": 12,
    "vision": 258,
    "where": 265,
    "want": 259,
    "go": 99,
    "future": 95,
    "goal": 100,
    "bot": 34,
    "human": 126,
    "am": 13,
    "i": 127,
    "talking": 239,
    "ansagan": 17,
    "branch": 36,
    "located": 149,
    "location": 150,
    "address": 5,
    "can": 43,
    "find": 85,
    "camp": 42,
    "__number__": 0,
    "main": 154,
    "get": 97,
    "kias": 138,
    "patiacan": 195,
    "dianawan": 64,
    "exactly": 78,
    "san": 213,
    "carlos": 45,
    "found": 89,
    "service": 221,
    "schedule": 216,
    "at": 24,
    "time": 247,
    "worship": 270,
    "have": 112,
    "services": 222,
    "sunday": 236,
    "times": 248,
    "branches": 37,
    "near": 174,
    "locations": 151,
    "brances": 35,
    "many": 157,
    "international": 133,
    "there": 244,
    "overseas": 188,
    "abroad": 4,
    "name": 170,
    "local": 148,
    "here": 118,
    "philippines": 198,
    "total": 250,
    "number": 180,
    "count": 58,
    "car": 44,
    "region": 204,
    "cordillera": 55,
    "administrative": 8,
    "m": 153,
    "ilocos": 130,
    "ii": 128,
    "cagayan": 41,
    "valley": 253,
    "iii": 129,
    "central": 47,
    "luzon": 152,
    "cu": 61,
    "good": 103,
    "by": 39,
    "cee": 46,
    "later": 140,
    "night": 177,
    "bye": 40,
    "goodbye": 104,
    "nice": 176,
    "day": 62,
    "see": 218,
    "around": 20,
    "hey": 119,
    "hello": 117,
    "hi": 120,
    "morning": 165,
    "evening": 77,
    "moin": 164,
    "let": 143,
    "dude": 73,
    "goodmorning": 106,
    "goodevening": 105,
    "afternoon": 10,
    "yes": 273,
    "y": 271,
    "indeed": 132,
    "course": 59,
    "sounds": 227,
    "correct": 57,
    "no": 178,
    "n": 169,
    "never": 175,
    "don": 70,
    "t": 238,
    "think": 245,
    "so": 226,
    "like": 145,
    "way": 261,
    "not": 179,
    "really": 203,
    "perfect": 197,
    "great": 108,
    "amazing": 14,
    "feeling": 84,
    "king": 139,
    "wonderful": 268,
    "very": 256,
    "going": 102,
    "save": 215,
    "world": 269,
    "super": 237,
    "stoked": 235,
    "extremely": 79,
    "my": 168,
    "horrible": 124,
    "sad": 211,
    "feel": 83,
    "well": 262,
    "disappointed": 66,
    "unhappy": 252,
    "extremly": 80,
    "saad": 210,
    "pastor": 192,
    "handles": 110,
    "administration": 7,
    "admin": 6,
    "manages": 155,
    "administrator": 9,
    "head": 113,
    "charge": 48,
    "duties": 74,
    "officer": 182,
    "which": 266,
    "metro": 161,
    "manila": 156,
    "any": 18,
    "baguio": 26,
    "churches": 52,
    "headquarters": 114,
    "mother": 166,
    "primary": 201,
    "leads": 142,
    "leaders": 141,
    "their": 243,
    "assigned": 23,
    "resident": 206,
    "serve": 220,
    "serving": 223,
    "names": 172,
    "congregation": 54,
    "oversees": 190,
    "senior": 219,
    "overseer": 189,
    "overall": 187,
    "chief": 49,
    "national": 173,
    "joel": 136,
    "gabatin": 96,
    "john": 137,
    "smith": 225,
    "mark": 159,
    "dela": 63,
    "cruz": 60,
    "named": 171,
    "pastoring": 193,
    "ana": 15,
    "ben": 31,
    "santos": 214,
    "maria": 158,
    "reyes": 208,
    "pedro": 196,
    "as": 22,
    "lim": 146
  },
  "intent": {
    "ask_church_founders": 6,
    "ask_core_values": 7,
    "ask_driving_force": 8,
    "ask_history": 9,
    "ask_mission": 13,
    "ask_specific_belief": 19,
    "ask_statement_of_belief": 21,
    "ask_vision": 23,
    "bot_challenge": 24,
    "ask_branch_location": 2,
    "ask_branch_schedule": 3,
    "ask_branches": 4,
    "ask_international_branches": 10,
    "ask_local_branches": 11,
    "ask_total_branches": 22,
    "select_branch": 30,
    "select_region": 31,
    "goodbye": 26,
    "greet": 27,
    "affirm": 0,
    "deny": 25,
    "mood_great": 28,
    "mood_unhappy": 29,
    "ask_administrative_pastor": 1,
    "ask_branches_by_region": 5,
    "ask_main_branch": 12,
    "ask_pastor_branch_schedule": 14,
    "ask_pastors": 15,
    "ask_pastors_by_region": 16,
    "ask_resident_pastor_of_branch": 17,
    "ask_senior_pastor": 18,
    "ask_specific_pastor": 20
  },
  "response": null,
  "action_name": {
    "action_listen": 37,
    "action_restart": 40,
    "action_session_start": 44,
    "action_default_fallback": 11,
    "action_deactivate_loop": 8,
    "action_revert_fallback_events": 41,
    "action_default_ask_affirmation": 9,
    "action_default_ask_rephrase": 10,
    "action_two_stage_fallback": 47,
    "action_unlikely_intent": 48,
    "action_back": 1,
    "action_send_text": 43,
    "action_agent_request_user_input": 0,
    "action_extract_slots": 12,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 7,
    "action_clarify_flows": 4,
    "action_run_slot_rejections": 42,
    "action_clean_stack": 5,
    "action_trigger_search": 46,
    "action_trigger_chitchat": 45,
    "action_reset_routing": 39,
    "action_hangup": 36,
    "action_repeat_bot_messages": 38,
    "action_continue_interrupted_flow": 6,
    "action_cancel_interrupted_flows": 3,
    "action_find_pastor": 13,
    "action_get_administrative_pastor": 14,
    "action_get_all_pastors": 15,
    "action_get_branch_location": 16,
    "action_get_branch_schedule": 17,
    "action_get_branches": 18,
    "action_get_branches_by_region": 19,
    "action_get_church_founders": 20,
    "action_get_core_values": 21,
    "action_get_driving_force": 22,
    "action_get_history": 23,
    "action_get_international_branches": 24,
    "action_get_local_branches": 25,
    "action_get_main_branch": 26,
    "action_get_mission": 27,
    "action_get_pastor_branch_schedule": 28,
    "action_get_pastors_by_region": 29,
    "action_get_resident_pastor_of_branch": 30,
    "action_get_senior_pastor": 31,
    "action_get_specific_belief": 32,
    "action_get_statement_of_belief": 33,
    "action_get_total_branches": 34,
    "action_get_vision": 35,
    "utter_cheer_up": 49,
    "utter_did_that_help": 50,
    "utter_goodbye": 51,
    "utter_greet": 52,
    "utter_happy": 53,
    "utter_iamabot": 54
  },
  "action_text": null,
  "intent_response_key": null
}