{
  "text": {
    "hey": 59,
    "hello": 58,
    "hi": 60,
    "there": 117,
    "good": 49,
    "morning": 81,
    "evening": 34,
    "moin": 80,
    "let": 73,
    "s": 98,
    "go": 46,
    "dude": 33,
    "goodmorning": 52,
    "goodevening": 51,
    "afternoon": 3,
    "cu": 23,
    "by": 16,
    "cee": 18,
    "you": 138,
    "later": 72,
    "night": 87,
    "bye": 17,
    "goodbye": 50,
    "have": 57,
    "a": 0,
    "nice": 86,
    "day": 24,
    "see": 102,
    "around": 8,
    "yes": 137,
    "y": 135,
    "indeed": 68,
    "of": 90,
    "course": 22,
    "that": 115,
    "sounds": 104,
    "correct": 21,
    "no": 88,
    "n": 84,
    "never": 85,
    "i": 66,
    "don": 30,
    "t": 112,
    "think": 118,
    "so": 103,
    "like": 74,
    "way": 127,
    "not": 89,
    "really": 97,
    "perfect": 94,
    "great": 54,
    "amazing": 6,
    "feeling": 39,
    "king": 71,
    "wonderful": 133,
    "am": 5,
    "very": 123,
    "going": 48,
    "to": 119,
    "save": 101,
    "the": 116,
    "world": 134,
    "super": 111,
    "stoked": 110,
    "extremely": 35,
    "my": 83,
    "was": 126,
    "horrible": 63,
    "sad": 100,
    "feel": 38,
    "well": 128,
    "disappointed": 26,
    "m": 76,
    "unhappy": 120,
    "extremly": 36,
    "saad": 99,
    "are": 7,
    "bot": 14,
    "human": 65,
    "talking": 113,
    "what": 129,
    "is": 69,
    "mission": 79,
    "church": 19,
    "tell": 114,
    "me": 77,
    "about": 2,
    "do": 27,
    "stand": 106,
    "for": 40,
    "your": 139,
    "our": 92,
    "does": 29,
    "aim": 4,
    "abcmi": 1,
    "vision": 124,
    "where": 131,
    "want": 125,
    "future": 44,
    "goal": 47,
    "history": 61,
    "how": 64,
    "did": 25,
    "start": 108,
    "when": 130,
    "founded": 43,
    "background": 10,
    "grace": 53,
    "old": 91,
    "who": 132,
    "milestones": 78,
    "give": 45,
    "brief": 15,
    "happened": 56,
    "in": 67,
    "over": 93,
    "years": 136,
    "please": 95,
    "believe": 13,
    "statement": 109,
    "belief": 11,
    "beliefs": 12,
    "doctrines": 28,
    "faith": 37,
    "jesus": 70,
    "articles": 9,
    "stands": 107,
    "spiritually": 105,
    "driving": 32,
    "force": 41,
    "drives": 31,
    "propels": 96,
    "forward": 42,
    "motivates": 82,
    "core": 20,
    "values": 122,
    "hold": 62,
    "guide": 55,
    "list": 75,
    "value": 121
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 8,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 7,
    "ask_mission": 4,
    "ask_vision": 6,
    "ask_history": 3,
    "ask_statement_of_belief": 5,
    "ask_driving_force": 2,
    "ask_core_values": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_core_values": 6,
    "action_get_driving_force": 7,
    "action_get_history": 8,
    "action_get_mission": 9,
    "action_get_statement_of_belief": 10,
    "action_get_vision": 11,
    "utter_cheer_up": 18,
    "utter_did_that_help": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_happy": 22,
    "utter_iamabot": 23
  },
  "action_text": null,
  "intent_response_key": null
}