{
  "text": {
    "who": 730,
    "founded": 244,
    "abcmi": 3,
    "are": 49,
    "the": 662,
    "founders": 246,
    "of": 448,
    "is": 332,
    "founder": 245,
    "founding": 247,
    "fathers": 224,
    "grace": 271,
    "church": 129,
    "established": 202,
    "started": 626,
    "foundresses": 248,
    "this": 667,
    "pastors": 484,
    "tell": 656,
    "me": 392,
    "about": 4,
    "how": 307,
    "was": 717,
    "what": 726,
    "core": 145,
    "values": 700,
    "s": 566,
    "does": 186,
    "hold": 303,
    "your": 754,
    "guide": 277,
    "list": 364,
    "value": 699,
    "driving": 190,
    "force": 238,
    "drives": 189,
    "propels": 514,
    "forward": 242,
    "motivates": 418,
    "that": 661,
    "history": 302,
    "did": 173,
    "start": 625,
    "when": 727,
    "background": 69,
    "old": 454,
    "milestones": 403,
    "give": 259,
    "a": 2,
    "brief": 93,
    "happened": 282,
    "in": 317,
    "over": 467,
    "years": 750,
    "please": 496,
    "mission": 409,
    "do": 184,
    "you": 753,
    "stand": 623,
    "for": 237,
    "our": 464,
    "aim": 23,
    "to": 674,
    "believe": 82,
    "holy": 304,
    "trinity": 680,
    "part": 474,
    "beliefs": 81,
    "spirit": 618,
    "jesus": 336,
    "christ": 127,
    "salvation": 569,
    "virgin": 708,
    "birth": 86,
    "resurrection": 556,
    "bible": 85,
    "heaven": 294,
    "hell": 296,
    "and": 33,
    "eternal": 203,
    "life": 359,
    "baptism": 71,
    "second": 581,
    "coming": 134,
    "prayer": 503,
    "repentance": 544,
    "belief": 80,
    "god": 262,
    "one": 456,
    "statement": 627,
    "doctrines": 185,
    "faith": 221,
    "articles": 52,
    "stands": 624,
    "spiritually": 620,
    "show": 600,
    "all": 25,
    "vision": 710,
    "where": 728,
    "want": 716,
    "go": 260,
    "future": 253,
    "goal": 261,
    "bot": 89,
    "human": 308,
    "am": 29,
    "i": 309,
    "talking": 654,
    "ansagan": 38,
    "branch": 91,
    "located": 368,
    "location": 369,
    "address": 13,
    "can": 107,
    "find": 233,
    "camp": 106,
    "__number__": 1,
    "main": 383,
    "get": 256,
    "kias": 346,
    "patiacan": 485,
    "dianawan": 172,
    "exactly": 211,
    "san": 571,
    "carlos": 111,
    "found": 243,
    "service": 589,
    "schedule": 576,
    "at": 59,
    "time": 670,
    "worship": 742,
    "have": 287,
    "services": 590,
    "sunday": 646,
    "times": 671,
    "branches": 92,
    "near": 429,
    "locations": 370,
    "brances": 90,
    "many": 386,
    "international": 328,
    "there": 665,
    "overseas": 469,
    "abroad": 5,
    "name": 425,
    "local": 367,
    "here": 299,
    "philippines": 491,
    "total": 678,
    "number": 446,
    "count": 151,
    "car": 110,
    "region": 533,
    "cordillera": 144,
    "administrative": 16,
    "m": 382,
    "ilocos": 315,
    "ii": 313,
    "cagayan": 102,
    "valley": 698,
    "iii": 314,
    "central": 115,
    "luzon": 381,
    "contact": 142,
    "details": 166,
    "need": 430,
    "email": 196,
    "phone": 492,
    "office": 450,
    "hours": 306,
    "complete": 136,
    "long": 377,
    "before": 77,
    "someone": 612,
    "replies": 545,
    "my": 422,
    "message": 400,
    "will": 733,
    "reply": 546,
    "it": 333,
    "take": 651,
    "usual": 695,
    "response": 555,
    "messages": 401,
    "should": 599,
    "expect": 212,
    "talk": 653,
    "pastor": 481,
    "or": 463,
    "admin": 14,
    "directly": 179,
    "speak": 617,
    "with": 734,
    "an": 31,
    "direct": 178,
    "page": 473,
    "from": 250,
    "open": 459,
    "close": 132,
    "timings": 672,
    "visit": 711,
    "call": 103,
    "reach": 521,
    "by": 100,
    "send": 585,
    "through": 668,
    "help": 298,
    "d": 159,
    "like": 360,
    "leave": 356,
    "social": 610,
    "media": 393,
    "accounts": 10,
    "see": 583,
    "links": 363,
    "official": 452,
    "account": 9,
    "facebook": 218,
    "tiktok": 669,
    "instagram": 324,
    "youtube": 756,
    "spotify": 621,
    "link": 362,
    "channel": 116,
    "on": 455,
    "book": 87,
    "counseling": 149,
    "session": 592,
    "chatbot": 120,
    "request": 548,
    "submit": 641,
    "ask": 54,
    "chat": 119,
    "confidential": 140,
    "stay": 628,
    "private": 507,
    "anyone": 41,
    "else": 195,
    "know": 350,
    "offer": 449,
    "sessions": 593,
    "pastoral": 482,
    "available": 66,
    "free": 249,
    "pay": 486,
    "fee": 227,
    "much": 419,
    "cost": 147,
    "non": 438,
    "members": 397,
    "only": 458,
    "even": 204,
    "if": 312,
    "not": 439,
    "member": 396,
    "accept": 6,
    "everyone": 209,
    "online": 457,
    "via": 705,
    "video": 706,
    "be": 73,
    "done": 188,
    "choose": 126,
    "instead": 326,
    "face": 217,
    "modes": 411,
    "sign": 602,
    "up": 687,
    "arrange": 51,
    "going": 264,
    "difficult": 177,
    "emotionally": 198,
    "right": 562,
    "now": 445,
    "struggling": 637,
    "hard": 285,
    "feel": 228,
    "overwhelmed": 472,
    "handles": 280,
    "counselors": 150,
    "team": 655,
    "during": 192,
    "slots": 607,
    "concerns": 137,
    "bring": 94,
    "topics": 677,
    "discussed": 182,
    "family": 223,
    "problems": 508,
    "grief": 274,
    "personal": 490,
    "struggles": 636,
    "too": 676,
    "kinds": 348,
    "handle": 278,
    "wrote": 746,
    "september": 587,
    "devotion": 168,
    "authored": 64,
    "october": 447,
    "devotional": 169,
    "author": 63,
    "january": 335,
    "march": 387,
    "december": 163,
    "april": 47,
    "july": 342,
    "writer": 744,
    "february": 226,
    "november": 444,
    "august": 61,
    "today": 675,
    "daily": 160,
    "whose": 731,
    "reminders": 542,
    "notifications": 442,
    "devotions": 171,
    "subscription": 645,
    "alerts": 24,
    "set": 594,
    "notified": 443,
    "work": 739,
    "subscribing": 644,
    "notification": 441,
    "options": 462,
    "read": 522,
    "full": 251,
    "title": 673,
    "verse": 703,
    "reflection": 532,
    "everything": 210,
    "including": 319,
    "url": 689,
    "access": 8,
    "website": 720,
    "search": 579,
    "past": 480,
    "devotionals": 170,
    "look": 379,
    "browse": 96,
    "archive": 48,
    "stored": 633,
    "say": 574,
    "slash": 606,
    "scripture": 578,
    "passage": 477,
    "used": 691,
    "based": 72,
    "reading": 523,
    "use": 690,
    "subscribe": 643,
    "emails": 197,
    "receive": 528,
    "inbox": 318,
    "enroll": 199,
    "add": 12,
    "called": 104,
    "heading": 290,
    "unsubscribe": 686,
    "stop": 632,
    "receiving": 530,
    "getting": 258,
    "remove": 543,
    "myself": 423,
    "cancel": 108,
    "opt": 460,
    "out": 465,
    "plan": 494,
    "readings": 524,
    "provide": 515,
    "annual": 34,
    "yearly": 749,
    "were": 725,
    "planned": 495,
    "month": 413,
    "monthly": 414,
    "current": 157,
    "scheduled": 577,
    "week": 721,
    "weekly": 722,
    "passages": 478,
    "year": 748,
    "grand": 272,
    "easter": 194,
    "celebration": 114,
    "happening": 283,
    "happen": 281,
    "date": 161,
    "youth": 755,
    "place": 493,
    "day": 162,
    "leadership": 354,
    "conference": 139,
    "held": 295,
    "venue": 701,
    "taking": 652,
    "event": 206,
    "left": 357,
    "seats": 580,
    "still": 630,
    "registration": 535,
    "participants": 475,
    "join": 339,
    "fully": 252,
    "booked": 88,
    "spots": 622,
    "check": 121,
    "remaining": 540,
    "begin": 78,
    "activities": 11,
    "events": 207,
    "has": 286,
    "previous": 505,
    "already": 28,
    "concluded": 138,
    "register": 534,
    "would": 743,
    "participate": 476,
    "upcoming": 688,
    "any": 39,
    "next": 434,
    "maybe": 391,
    "went": 724,
    "spam": 616,
    "entered": 200,
    "but": 98,
    "nothing": 440,
    "came": 105,
    "junk": 343,
    "folder": 235,
    "reset": 553,
    "promotions": 512,
    "missing": 408,
    "could": 148,
    "password": 479,
    "expired": 214,
    "no": 437,
    "longer": 378,
    "valid": 697,
    "working": 740,
    "new": 433,
    "forgot": 239,
    "anymore": 40,
    "requirement": 550,
    "characters": 117,
    "allowed": 27,
    "rules": 564,
    "accepted": 7,
    "requirements": 551,
    "why": 732,
    "rejected": 537,
    "didn": 174,
    "t": 650,
    "haven": 288,
    "gotten": 270,
    "resend": 552,
    "requested": 549,
    "got": 269,
    "received": 529,
    "button": 99,
    "login": 375,
    "option": 461,
    "log": 372,
    "lost": 380,
    "recover": 531,
    "remember": 541,
    "support": 648,
    "assistance": 58,
    "self": 584,
    "failed": 220,
    "cu": 156,
    "good": 265,
    "cee": 113,
    "later": 351,
    "night": 436,
    "bye": 101,
    "goodbye": 266,
    "nice": 435,
    "around": 50,
    "hey": 300,
    "hello": 297,
    "hi": 301,
    "morning": 416,
    "evening": 205,
    "moin": 412,
    "let": 358,
    "dude": 191,
    "goodmorning": 268,
    "goodevening": 267,
    "afternoon": 20,
    "won": 737,
    "load": 366,
    "chrome": 128,
    "broken": 95,
    "happens": 284,
    "click": 131,
    "browser": 97,
    "cannot": 109,
    "says": 575,
    "invalid": 330,
    "credentials": 154,
    "wrong": 745,
    "username": 692,
    "incorrect": 320,
    "keep": 345,
    "because": 74,
    "type": 682,
    "vs": 714,
    "difference": 175,
    "between": 84,
    "admins": 18,
    "different": 176,
    "logins": 376,
    "which": 729,
    "regular": 536,
    "locked": 371,
    "attempts": 60,
    "system": 649,
    "tried": 679,
    "signing": 604,
    "unlock": 685,
    "after": 19,
    "route": 563,
    "logged": 373,
    "again": 21,
    "signed": 603,
    "automatically": 65,
    "every": 208,
    "site": 605,
    "itself": 334,
    "instructions": 327,
    "steps": 629,
    "into": 329,
    "being": 79,
    "asked": 55,
    "code": 133,
    "verification": 702,
    "2fa": 0,
    "two": 681,
    "factor": 219,
    "authentication": 62,
    "entering": 201,
    "security": 582,
    "prompt": 513,
    "avoid": 67,
    "logging": 374,
    "device": 167,
    "ministries": 404,
    "groups": 276,
    "ministry": 405,
    "music": 421,
    "ushering": 693,
    "become": 75,
    "women": 736,
    "men": 399,
    "children": 124,
    "volunteer": 712,
    "outreach": 466,
    "more": 415,
    "than": 660,
    "okay": 453,
    "multiple": 420,
    "may": 390,
    "serve": 588,
    "same": 570,
    "several": 595,
    "choir": 125,
    "another": 37,
    "joining": 340,
    "involved": 331,
    "group": 275,
    "process": 510,
    "needed": 431,
    "handled": 279,
    "usually": 696,
    "programs": 511,
    "share": 596,
    "info": 322,
    "describe": 165,
    "leads": 355,
    "charge": 118,
    "heads": 292,
    "leader": 352,
    "oversees": 471,
    "overseer": 470,
    "runs": 565,
    "qualifications": 520,
    "meet": 394,
    "meeting": 395,
    "gather": 255,
    "without": 735,
    "yet": 752,
    "volunteering": 713,
    "membership": 398,
    "becoming": 76,
    "first": 234,
    "formally": 241,
    "assist": 57,
    "yes": 751,
    "y": 747,
    "indeed": 321,
    "course": 152,
    "sounds": 615,
    "correct": 146,
    "n": 424,
    "never": 432,
    "don": 187,
    "think": 666,
    "so": 609,
    "way": 718,
    "really": 527,
    "perfect": 489,
    "great": 273,
    "amazing": 30,
    "feeling": 229,
    "king": 349,
    "wonderful": 738,
    "very": 704,
    "save": 573,
    "world": 741,
    "super": 647,
    "stoked": 631,
    "extremely": 215,
    "horrible": 305,
    "sad": 568,
    "well": 723,
    "disappointed": 180,
    "unhappy": 684,
    "extremly": 216,
    "saad": 567,
    "administration": 15,
    "manages": 384,
    "administrator": 17,
    "head": 289,
    "duties": 193,
    "officer": 451,
    "metro": 402,
    "manila": 385,
    "baguio": 70,
    "churches": 130,
    "headquarters": 291,
    "mother": 417,
    "primary": 506,
    "leaders": 353,
    "their": 663,
    "assigned": 56,
    "resident": 554,
    "serving": 591,
    "names": 427,
    "congregation": 141,
    "juan": 341,
    "currently": 158,
    "just": 344,
    "senior": 586,
    "overall": 468,
    "chief": 123,
    "national": 428,
    "joel": 337,
    "gabatin": 254,
    "john": 338,
    "smith": 608,
    "mark": 389,
    "dela": 164,
    "cruz": 155,
    "named": 426,
    "pastoring": 483,
    "ana": 32,
    "ben": 83,
    "santos": 572,
    "maria": 388,
    "reyes": 561,
    "pedro": 487,
    "as": 53,
    "lim": 361,
    "ways": 719,
    "submitting": 642,
    "pray": 502,
    "something": 613,
    "spiritual": 619,
    "religious": 538,
    "testimonies": 658,
    "view": 707,
    "testimony": 659,
    "stories": 634,
    "healing": 293,
    "miracles": 407,
    "inspired": 323,
    "community": 135,
    "story": 635,
    "faithfulness": 222,
    "testify": 657,
    "experience": 213,
    "miracle": 406,
    "praise": 501,
    "report": 547,
    "display": 183,
    "some": 611,
    "featured": 225,
    "people": 488,
    "shared": 597,
    "using": 694,
    "submissions": 640,
    "allow": 26,
    "submission": 639,
    "possible": 497,
    "file": 231,
    "conversation": 143,
    "anonymously": 36,
    "anonymous": 35,
    "revealing": 558,
    "identity": 311,
    "real": 526,
    "post": 498,
    "reveal": 557,
    "remain": 539,
    "sharing": 598,
    "shown": 601,
    "prefer": 504,
    "put": 519,
    "identifying": 310,
    "posting": 500,
    "disclosing": 181,
    "form": 240,
    "ready": 525,
    "ahead": 22,
    "fill": 232,
    "proceed": 509,
    "walk": 715,
    "immediately": 316,
    "appears": 43,
    "published": 517,
    "posted": 499,
    "away": 68,
    "reviewed": 560,
    "review": 559,
    "approval": 44,
    "approved": 46,
    "goes": 263,
    "live": 365,
    "appear": 42,
    "instantly": 325,
    "approve": 45,
    "moderation": 410,
    "gets": 257,
    "soon": 614,
    "visible": 709,
    "checked": 122,
    "publishing": 518,
    "kind": 347,
    "types": 683,
    "categories": 112,
    "provision": 516,
    "themes": 664,
    "subjects": 638,
    "cover": 153,
    "fields": 230,
    "follow": 236
  },
  "intent": {
    "ask_church_founders": 11,
    "ask_core_values": 14,
    "ask_driving_force": 41,
    "ask_history": 48,
    "ask_mission": 70,
    "ask_specific_belief": 101,
    "ask_statement_of_belief": 104,
    "ask_vision": 113,
    "bot_challenge": 114,
    "ask_branch_location": 5,
    "ask_branch_schedule": 6,
    "ask_branches": 7,
    "ask_international_branches": 50,
    "ask_local_branches": 55,
    "ask_total_branches": 111,
    "select_branch": 121,
    "select_region": 122,
    "ask_all_contact_details": 2,
    "ask_contact_reply_time": 13,
    "ask_direct_contact": 40,
    "ask_email": 42,
    "ask_office_address": 71,
    "ask_office_hours": 72,
    "ask_phone_number": 82,
    "ask_send_contact_message": 96,
    "ask_social_media": 100,
    "ask_specific_social_media": 103,
    "ask_book_counseling": 4,
    "ask_confidentiality_followup": 12,
    "ask_counseling": 15,
    "ask_counseling_cost": 16,
    "ask_counseling_membership": 17,
    "ask_counseling_modes": 18,
    "ask_counseling_schedule": 19,
    "ask_counseling_support": 20,
    "ask_counseling_team": 21,
    "ask_counseling_time_slots": 22,
    "ask_counseling_topics": 23,
    "ask_devotion_author_by_date": 24,
    "ask_devotion_author_today": 25,
    "ask_devotion_email_notifications": 26,
    "ask_devotion_full_by_date": 27,
    "ask_devotion_full_today": 28,
    "ask_devotion_page_link": 29,
    "ask_devotion_page_url": 30,
    "ask_devotion_reflection_by_date": 31,
    "ask_devotion_reflection_today": 32,
    "ask_devotion_scripture_by_date": 33,
    "ask_devotion_scripture_today": 34,
    "ask_devotion_subscribe": 35,
    "ask_devotion_subscribe_via_chat": 36,
    "ask_devotion_title_by_date": 37,
    "ask_devotion_title_today": 38,
    "ask_devotion_unsubscribe": 39,
    "ask_reading_plan_by_date": 85,
    "ask_reading_plan_by_month": 86,
    "ask_reading_plan_by_year": 87,
    "ask_reading_plan_page_url": 88,
    "ask_reading_plan_this_month": 89,
    "ask_reading_plan_this_week": 90,
    "ask_reading_plan_this_year": 91,
    "ask_reading_plan_today": 92,
    "ask_event_date": 43,
    "ask_event_location": 44,
    "ask_event_slots": 45,
    "ask_event_time": 46,
    "ask_past_events": 78,
    "ask_register_event": 93,
    "ask_upcoming_events": 112,
    "ask_check_spam_for_reset_email": 10,
    "ask_expired_reset_link": 47,
    "ask_password_requirements": 73,
    "ask_password_reset_email_sent": 74,
    "ask_password_reset_page": 75,
    "ask_password_reset_steps": 76,
    "ask_password_reset_support": 77,
    "goodbye": 116,
    "greet": 117,
    "ask_browser_login_issues": 9,
    "ask_invalid_login_credentials": 51,
    "ask_login_account_types": 56,
    "ask_login_lockout": 57,
    "ask_login_page_link": 58,
    "ask_login_session_timeout": 59,
    "ask_login_steps": 60,
    "ask_login_two_factor": 61,
    "ask_remember_me_login": 94,
    "ask_all_ministries": 3,
    "ask_join_ministry": 52,
    "ask_join_multiple_ministries": 53,
    "ask_join_requirements": 54,
    "ask_ministry_activities": 63,
    "ask_ministry_contact_info": 64,
    "ask_ministry_description": 65,
    "ask_ministry_leader": 66,
    "ask_ministry_requirements": 67,
    "ask_ministry_schedule": 68,
    "ask_ministry_volunteer": 69,
    "affirm": 0,
    "deny": 115,
    "mood_great": 118,
    "mood_unhappy": 119,
    "ask_administrative_pastor": 1,
    "ask_branches_by_region": 8,
    "ask_main_branch": 62,
    "ask_pastor_branch_schedule": 79,
    "ask_pastors": 80,
    "ask_pastors_by_region": 81,
    "ask_resident_pastor_of_branch": 95,
    "ask_senior_pastor": 97,
    "ask_specific_pastor": 102,
    "ask_how_to_send_prayer": 49,
    "ask_prayer_request": 83,
    "ask_read_testimonies": 84,
    "ask_share_testimony": 98,
    "ask_show_testimonies": 99,
    "ask_submit_testimony": 105,
    "ask_submit_testimony_anonymously": 106,
    "ask_submit_testimony_form": 107,
    "ask_testimony_moderation": 108,
    "ask_testimony_types": 109,
    "ask_testimony_website_submission": 110,
    "nlu_fallback": 120
  },
  "response": null,
  "action_name": {
    "action_listen": 114,
    "action_restart": 124,
    "action_session_start": 128,
    "action_default_fallback": 13,
    "action_deactivate_loop": 10,
    "action_revert_fallback_events": 125,
    "action_default_ask_affirmation": 11,
    "action_default_ask_rephrase": 12,
    "action_two_stage_fallback": 132,
    "action_unlikely_intent": 133,
    "action_back": 2,
    "action_send_text": 127,
    "action_agent_request_user_input": 1,
    "action_extract_slots": 20,
    "action_cancel_flow": 3,
    "action_correct_flow_slot": 9,
    "action_clarify_flows": 5,
    "action_run_slot_rejections": 126,
    "action_clean_stack": 6,
    "action_trigger_search": 130,
    "action_trigger_chitchat": 129,
    "action_reset_routing": 123,
    "action_hangup": 111,
    "action_repeat_bot_messages": 122,
    "action_continue_interrupted_flow": 8,
    "action_cancel_interrupted_flows": 4,
    "action_advise_check_spam_reset_email": 0,
    "action_confirm_password_reset_email": 7,
    "action_escalate_password_reset_support": 14,
    "action_explain_login_account_types": 15,
    "action_explain_login_two_factor": 16,
    "action_explain_password_requirements": 17,
    "action_explain_remember_me_login": 18,
    "action_explain_session_timeout": 19,
    "action_find_pastor": 21,
    "action_get_administrative_pastor": 22,
    "action_get_all_contact_details": 23,
    "action_get_all_ministries": 24,
    "action_get_all_pastors": 25,
    "action_get_branch_location": 26,
    "action_get_branch_schedule": 27,
    "action_get_branches": 28,
    "action_get_branches_by_region": 29,
    "action_get_church_founders": 30,
    "action_get_core_values": 31,
    "action_get_counseling_confidentiality": 32,
    "action_get_counseling_cost": 33,
    "action_get_counseling_membership": 34,
    "action_get_counseling_modes": 35,
    "action_get_counseling_overview": 36,
    "action_get_counseling_schedule": 37,
    "action_get_counseling_team": 38,
    "action_get_counseling_time_slots": 39,
    "action_get_counseling_topics": 40,
    "action_get_devotion_author_by_date": 41,
    "action_get_devotion_author_today": 42,
    "action_get_devotion_email_notifications": 43,
    "action_get_devotion_full_by_date": 44,
    "action_get_devotion_full_today": 45,
    "action_get_devotion_page_link": 46,
    "action_get_devotion_page_url": 47,
    "action_get_devotion_reflection_by_date": 48,
    "action_get_devotion_reflection_today": 49,
    "action_get_devotion_scripture_by_date": 50,
    "action_get_devotion_scripture_today": 51,
    "action_get_devotion_subscribe": 52,
    "action_get_devotion_title_by_date": 53,
    "action_get_devotion_title_today": 54,
    "action_get_devotion_unsubscribe": 55,
    "action_get_driving_force": 56,
    "action_get_email": 57,
    "action_get_event_date": 58,
    "action_get_event_location": 59,
    "action_get_event_slots": 60,
    "action_get_event_time": 61,
    "action_get_featured_testimonies": 62,
    "action_get_history": 63,
    "action_get_international_branches": 64,
    "action_get_local_branches": 65,
    "action_get_login_page_link": 66,
    "action_get_login_steps": 67,
    "action_get_main_branch": 68,
    "action_get_ministry_activities": 69,
    "action_get_ministry_contact_info": 70,
    "action_get_ministry_description": 71,
    "action_get_ministry_join_info": 72,
    "action_get_ministry_leader": 73,
    "action_get_ministry_requirements": 74,
    "action_get_ministry_schedule": 75,
    "action_get_ministry_volunteer_info": 76,
    "action_get_mission": 77,
    "action_get_multiple_ministry_join_info": 78,
    "action_get_office_address": 79,
    "action_get_office_hours": 80,
    "action_get_password_reset_page": 81,
    "action_get_password_reset_steps": 82,
    "action_get_past_events": 83,
    "action_get_pastor_branch_schedule": 84,
    "action_get_pastors_by_region": 85,
    "action_get_phone_number": 86,
    "action_get_reading_plan_by_date": 87,
    "action_get_reading_plan_by_month": 88,
    "action_get_reading_plan_by_year": 89,
    "action_get_reading_plan_page_url": 90,
    "action_get_reading_plan_this_month": 91,
    "action_get_reading_plan_this_week": 92,
    "action_get_reading_plan_this_year": 93,
    "action_get_reading_plan_today": 94,
    "action_get_resident_pastor_of_branch": 95,
    "action_get_senior_pastor": 96,
    "action_get_social_media": 97,
    "action_get_specific_belief": 98,
    "action_get_specific_social_media": 99,
    "action_get_statement_of_belief": 100,
    "action_get_testimony_anonymous_info": 101,
    "action_get_testimony_page_link": 102,
    "action_get_testimony_submit_options": 103,
    "action_get_testimony_types": 104,
    "action_get_testimony_visibility": 105,
    "action_get_testimony_website_link": 106,
    "action_get_total_branches": 107,
    "action_get_upcoming_events": 108,
    "action_get_vision": 109,
    "action_handle_expired_reset_link": 110,
    "action_help_with_browser_login_issues": 112,
    "action_help_with_login_lockout": 113,
    "action_offer_counseling_support": 115,
    "action_process_contact_message": 116,
    "action_process_counseling_request": 117,
    "action_process_devotion_subscribe": 118,
    "action_process_prayer": 119,
    "action_process_testimony": 120,
    "action_register_event": 121,
    "action_troubleshoot_login_credentials": 131,
    "contact_message_form": 134,
    "counseling_confirmation_form": 135,
    "counseling_request_form": 136,
    "devotion_subscribe_form": 137,
    "prayer_form": 138,
    "testimony_form": 139,
    "utter_ask_devotion_subscribe_welcome": 140,
    "utter_ask_testimony_submit_welcome": 141,
    "utter_cheer_up": 142,
    "utter_contact_message_welcome": 143,
    "utter_contact_page_options": 144,
    "utter_contact_reply_time": 145,
    "utter_counseling_request_cancelled": 146,
    "utter_counseling_request_welcome": 147,
    "utter_did_that_help": 148,
    "utter_goodbye": 149,
    "utter_greet": 150,
    "utter_happy": 151,
    "utter_how_to_send_prayer": 152,
    "utter_iamabot": 153,
    "utter_ministry_join_requirements": 154,
    "utter_prayer_welcome": 155
  },
  "action_text": null,
  "intent_response_key": null
}