{
  "text": {
    "who": 359,
    "founded": 115,
    "abcmi": 2,
    "are": 21,
    "the": 327,
    "founders": 117,
    "of": 230,
    "is": 171,
    "founder": 116,
    "founding": 118,
    "fathers": 107,
    "grace": 134,
    "church": 64,
    "established": 96,
    "started": 310,
    "foundresses": 119,
    "this": 331,
    "pastors": 250,
    "tell": 325,
    "me": 200,
    "about": 3,
    "how": 160,
    "was": 351,
    "what": 355,
    "core": 71,
    "values": 344,
    "s": 276,
    "does": 87,
    "hold": 157,
    "your": 370,
    "guide": 139,
    "list": 187,
    "value": 343,
    "driving": 91,
    "force": 112,
    "drives": 90,
    "propels": 263,
    "forward": 113,
    "motivates": 212,
    "that": 326,
    "history": 156,
    "did": 82,
    "start": 309,
    "when": 356,
    "background": 29,
    "old": 232,
    "milestones": 204,
    "give": 125,
    "a": 1,
    "brief": 47,
    "happened": 142,
    "in": 167,
    "over": 239,
    "years": 367,
    "please": 257,
    "mission": 207,
    "do": 85,
    "you": 369,
    "stand": 307,
    "for": 111,
    "our": 237,
    "aim": 12,
    "to": 335,
    "believe": 38,
    "holy": 158,
    "trinity": 337,
    "part": 244,
    "beliefs": 37,
    "spirit": 303,
    "jesus": 172,
    "christ": 63,
    "salvation": 279,
    "virgin": 347,
    "birth": 41,
    "resurrection": 274,
    "bible": 40,
    "heaven": 148,
    "hell": 150,
    "and": 18,
    "eternal": 97,
    "life": 184,
    "baptism": 31,
    "second": 286,
    "coming": 66,
    "prayer": 259,
    "repentance": 270,
    "belief": 36,
    "god": 128,
    "one": 234,
    "statement": 311,
    "doctrines": 86,
    "faith": 105,
    "articles": 23,
    "stands": 308,
    "spiritually": 305,
    "show": 295,
    "all": 13,
    "vision": 348,
    "where": 357,
    "want": 350,
    "go": 126,
    "future": 122,
    "goal": 127,
    "bot": 43,
    "human": 161,
    "am": 15,
    "i": 162,
    "talking": 324,
    "ansagan": 19,
    "branch": 45,
    "located": 189,
    "location": 190,
    "address": 6,
    "can": 53,
    "find": 110,
    "camp": 52,
    "__number__": 0,
    "main": 194,
    "get": 124,
    "kias": 176,
    "patiacan": 251,
    "dianawan": 81,
    "exactly": 102,
    "san": 280,
    "carlos": 55,
    "found": 114,
    "service": 291,
    "schedule": 283,
    "at": 27,
    "time": 333,
    "worship": 364,
    "have": 145,
    "services": 292,
    "sunday": 318,
    "times": 334,
    "branches": 46,
    "near": 220,
    "locations": 191,
    "brances": 44,
    "many": 197,
    "international": 169,
    "there": 329,
    "overseas": 241,
    "abroad": 4,
    "name": 216,
    "local": 188,
    "here": 153,
    "philippines": 254,
    "total": 336,
    "number": 229,
    "count": 73,
    "car": 54,
    "region": 265,
    "cordillera": 70,
    "administrative": 9,
    "m": 193,
    "ilocos": 166,
    "ii": 164,
    "cagayan": 51,
    "valley": 342,
    "iii": 165,
    "central": 58,
    "luzon": 192,
    "grand": 135,
    "easter": 94,
    "celebration": 57,
    "happening": 143,
    "will": 360,
    "happen": 141,
    "date": 77,
    "youth": 371,
    "take": 322,
    "place": 255,
    "going": 129,
    "day": 78,
    "leadership": 180,
    "conference": 68,
    "be": 32,
    "held": 149,
    "scheduled": 284,
    "on": 233,
    "venue": 345,
    "taking": 323,
    "event": 100,
    "slots": 297,
    "available": 28,
    "left": 182,
    "seats": 285,
    "still": 313,
    "open": 236,
    "registration": 267,
    "participants": 245,
    "join": 175,
    "fully": 121,
    "booked": 42,
    "spots": 306,
    "check": 60,
    "remaining": 269,
    "begin": 35,
    "past": 247,
    "activities": 5,
    "events": 101,
    "has": 144,
    "done": 89,
    "before": 34,
    "previous": 260,
    "already": 14,
    "concluded": 67,
    "register": 266,
    "sign": 296,
    "up": 339,
    "would": 365,
    "like": 185,
    "enroll": 95,
    "participate": 246,
    "upcoming": 340,
    "any": 20,
    "next": 224,
    "planned": 256,
    "cu": 76,
    "good": 130,
    "by": 49,
    "cee": 56,
    "later": 178,
    "night": 226,
    "bye": 50,
    "goodbye": 131,
    "nice": 225,
    "see": 287,
    "around": 22,
    "hey": 154,
    "hello": 151,
    "hi": 155,
    "morning": 210,
    "evening": 99,
    "moin": 208,
    "let": 183,
    "dude": 92,
    "goodmorning": 133,
    "goodevening": 132,
    "afternoon": 11,
    "ministries": 205,
    "groups": 138,
    "ministry": 206,
    "music": 213,
    "describe": 80,
    "ushering": 341,
    "women": 361,
    "men": 202,
    "children": 62,
    "more": 209,
    "outreach": 238,
    "become": 33,
    "member": 201,
    "volunteer": 349,
    "requirements": 272,
    "involved": 170,
    "need": 221,
    "group": 137,
    "steps": 312,
    "process": 262,
    "should": 294,
    "needed": 222,
    "yes": 368,
    "y": 366,
    "indeed": 168,
    "course": 74,
    "sounds": 302,
    "correct": 72,
    "no": 227,
    "n": 215,
    "never": 223,
    "don": 88,
    "t": 321,
    "think": 330,
    "so": 299,
    "way": 352,
    "not": 228,
    "really": 264,
    "perfect": 253,
    "great": 136,
    "amazing": 16,
    "feeling": 109,
    "king": 177,
    "wonderful": 362,
    "very": 346,
    "save": 282,
    "world": 363,
    "super": 319,
    "stoked": 314,
    "extremely": 103,
    "my": 214,
    "horrible": 159,
    "sad": 278,
    "feel": 108,
    "well": 354,
    "disappointed": 84,
    "unhappy": 338,
    "extremly": 104,
    "saad": 277,
    "pastor": 248,
    "handles": 140,
    "administration": 8,
    "admin": 7,
    "manages": 195,
    "administrator": 10,
    "head": 146,
    "charge": 59,
    "duties": 93,
    "officer": 231,
    "which": 358,
    "metro": 203,
    "manila": 196,
    "baguio": 30,
    "churches": 65,
    "headquarters": 147,
    "mother": 211,
    "primary": 261,
    "leads": 181,
    "leaders": 179,
    "their": 328,
    "assigned": 26,
    "resident": 273,
    "serve": 290,
    "serving": 293,
    "names": 218,
    "congregation": 69,
    "oversees": 243,
    "senior": 289,
    "overseer": 242,
    "overall": 240,
    "chief": 61,
    "national": 219,
    "joel": 173,
    "gabatin": 123,
    "john": 174,
    "smith": 298,
    "mark": 199,
    "dela": 79,
    "cruz": 75,
    "named": 217,
    "pastoring": 249,
    "ana": 17,
    "ben": 39,
    "santos": 281,
    "maria": 198,
    "reyes": 275,
    "pedro": 252,
    "as": 24,
    "lim": 186,
    "send": 288,
    "request": 271,
    "submit": 316,
    "ways": 353,
    "online": 235,
    "from": 120,
    "submitting": 317,
    "pray": 258,
    "but": 48,
    "someone": 300,
    "help": 152,
    "family": 106,
    "through": 332,
    "something": 301,
    "difficult": 83,
    "spiritual": 304,
    "even": 98,
    "if": 163,
    "religious": 268,
    "ask": 25,
    "struggling": 315,
    "support": 320
  },
  "intent": {
    "ask_church_founders": 7,
    "ask_core_values": 8,
    "ask_driving_force": 9,
    "ask_history": 14,
    "ask_mission": 22,
    "ask_specific_belief": 31,
    "ask_statement_of_belief": 33,
    "ask_vision": 36,
    "bot_challenge": 37,
    "ask_branch_location": 3,
    "ask_branch_schedule": 4,
    "ask_branches": 5,
    "ask_international_branches": 16,
    "ask_local_branches": 19,
    "ask_total_branches": 34,
    "select_branch": 44,
    "select_region": 45,
    "ask_event_date": 10,
    "ask_event_location": 11,
    "ask_event_slots": 12,
    "ask_event_time": 13,
    "ask_past_events": 23,
    "ask_register_event": 28,
    "ask_upcoming_events": 35,
    "goodbye": 39,
    "greet": 40,
    "ask_all_ministries": 2,
    "ask_ministry_description": 21,
    "ask_join_ministry": 17,
    "ask_join_requirements": 18,
    "affirm": 0,
    "deny": 38,
    "mood_great": 41,
    "mood_unhappy": 42,
    "ask_administrative_pastor": 1,
    "ask_branches_by_region": 6,
    "ask_main_branch": 20,
    "ask_pastor_branch_schedule": 24,
    "ask_pastors": 25,
    "ask_pastors_by_region": 26,
    "ask_resident_pastor_of_branch": 29,
    "ask_senior_pastor": 30,
    "ask_specific_pastor": 32,
    "ask_how_to_send_prayer": 15,
    "ask_prayer_request": 27,
    "nlu_fallback": 43
  },
  "response": null,
  "action_name": {
    "action_listen": 46,
    "action_restart": 51,
    "action_session_start": 55,
    "action_default_fallback": 11,
    "action_deactivate_loop": 8,
    "action_revert_fallback_events": 52,
    "action_default_ask_affirmation": 9,
    "action_default_ask_rephrase": 10,
    "action_two_stage_fallback": 58,
    "action_unlikely_intent": 59,
    "action_back": 1,
    "action_send_text": 54,
    "action_agent_request_user_input": 0,
    "action_extract_slots": 12,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 7,
    "action_clarify_flows": 4,
    "action_run_slot_rejections": 53,
    "action_clean_stack": 5,
    "action_trigger_search": 57,
    "action_trigger_chitchat": 56,
    "action_reset_routing": 50,
    "action_hangup": 45,
    "action_repeat_bot_messages": 49,
    "action_continue_interrupted_flow": 6,
    "action_cancel_interrupted_flows": 3,
    "action_find_pastor": 13,
    "action_get_administrative_pastor": 14,
    "action_get_all_ministries": 15,
    "action_get_all_pastors": 16,
    "action_get_branch_location": 17,
    "action_get_branch_schedule": 18,
    "action_get_branches": 19,
    "action_get_branches_by_region": 20,
    "action_get_church_founders": 21,
    "action_get_core_values": 22,
    "action_get_driving_force": 23,
    "action_get_event_date": 24,
    "action_get_event_location": 25,
    "action_get_event_slots": 26,
    "action_get_event_time": 27,
    "action_get_history": 28,
    "action_get_international_branches": 29,
    "action_get_local_branches": 30,
    "action_get_main_branch": 31,
    "action_get_ministry_description": 32,
    "action_get_ministry_join_info": 33,
    "action_get_mission": 34,
    "action_get_past_events": 35,
    "action_get_pastor_branch_schedule": 36,
    "action_get_pastors_by_region": 37,
    "action_get_resident_pastor_of_branch": 38,
    "action_get_senior_pastor": 39,
    "action_get_specific_belief": 40,
    "action_get_statement_of_belief": 41,
    "action_get_total_branches": 42,
    "action_get_upcoming_events": 43,
    "action_get_vision": 44,
    "action_process_prayer": 47,
    "action_register_event": 48,
    "prayer_form": 60,
    "utter_cheer_up": 61,
    "utter_did_that_help": 62,
    "utter_goodbye": 63,
    "utter_greet": 64,
    "utter_happy": 65,
    "utter_how_to_send_prayer": 66,
    "utter_iamabot": 67,
    "utter_ministry_join_requirements": 68,
    "utter_prayer_welcome": 69
  },
  "action_text": null,
  "intent_response_key": null
}