{
  "text": {
    "who": 701,
    "founded": 235,
    "abcmi": 3,
    "are": 48,
    "the": 635,
    "founders": 237,
    "of": 432,
    "is": 321,
    "founder": 236,
    "founding": 238,
    "fathers": 217,
    "grace": 261,
    "church": 125,
    "established": 195,
    "started": 599,
    "foundresses": 239,
    "this": 640,
    "pastors": 468,
    "tell": 629,
    "me": 377,
    "about": 4,
    "how": 296,
    "was": 689,
    "what": 697,
    "core": 141,
    "values": 672,
    "s": 541,
    "does": 180,
    "hold": 292,
    "your": 725,
    "guide": 267,
    "list": 352,
    "value": 671,
    "driving": 184,
    "force": 230,
    "drives": 183,
    "propels": 497,
    "forward": 233,
    "motivates": 402,
    "that": 634,
    "history": 291,
    "did": 168,
    "start": 598,
    "when": 698,
    "background": 67,
    "old": 438,
    "milestones": 388,
    "give": 250,
    "a": 2,
    "brief": 91,
    "happened": 272,
    "in": 306,
    "over": 451,
    "years": 721,
    "please": 480,
    "mission": 393,
    "do": 178,
    "you": 724,
    "stand": 596,
    "for": 229,
    "our": 448,
    "aim": 23,
    "to": 647,
    "believe": 80,
    "holy": 293,
    "trinity": 653,
    "part": 458,
    "beliefs": 79,
    "spirit": 591,
    "jesus": 325,
    "christ": 123,
    "salvation": 544,
    "virgin": 680,
    "birth": 84,
    "resurrection": 532,
    "bible": 83,
    "heaven": 283,
    "hell": 285,
    "and": 33,
    "eternal": 196,
    "life": 347,
    "baptism": 69,
    "second": 556,
    "coming": 130,
    "prayer": 487,
    "repentance": 524,
    "belief": 78,
    "god": 253,
    "one": 440,
    "statement": 600,
    "doctrines": 179,
    "faith": 214,
    "articles": 51,
    "stands": 597,
    "spiritually": 593,
    "show": 574,
    "all": 25,
    "vision": 682,
    "where": 699,
    "want": 688,
    "go": 251,
    "future": 244,
    "goal": 252,
    "bot": 87,
    "human": 297,
    "am": 29,
    "i": 298,
    "talking": 627,
    "ansagan": 38,
    "branch": 89,
    "located": 356,
    "location": 357,
    "address": 13,
    "can": 104,
    "find": 226,
    "camp": 103,
    "__number__": 1,
    "main": 369,
    "get": 247,
    "kias": 334,
    "patiacan": 469,
    "dianawan": 167,
    "exactly": 204,
    "san": 546,
    "carlos": 108,
    "found": 234,
    "service": 563,
    "schedule": 551,
    "at": 57,
    "time": 643,
    "worship": 713,
    "have": 277,
    "services": 564,
    "sunday": 619,
    "times": 644,
    "branches": 90,
    "near": 413,
    "locations": 358,
    "brances": 88,
    "many": 372,
    "international": 317,
    "there": 638,
    "overseas": 453,
    "abroad": 5,
    "name": 409,
    "local": 355,
    "here": 288,
    "philippines": 475,
    "total": 651,
    "number": 430,
    "count": 146,
    "car": 107,
    "region": 514,
    "cordillera": 140,
    "administrative": 16,
    "m": 368,
    "ilocos": 304,
    "ii": 302,
    "cagayan": 100,
    "valley": 670,
    "iii": 303,
    "central": 112,
    "luzon": 367,
    "contact": 138,
    "details": 161,
    "need": 414,
    "email": 190,
    "phone": 476,
    "office": 434,
    "hours": 295,
    "complete": 132,
    "long": 365,
    "before": 75,
    "someone": 586,
    "replies": 525,
    "my": 406,
    "message": 385,
    "will": 704,
    "reply": 526,
    "it": 322,
    "take": 624,
    "usual": 668,
    "response": 531,
    "messages": 386,
    "should": 573,
    "expect": 205,
    "talk": 626,
    "pastor": 465,
    "or": 447,
    "admin": 14,
    "directly": 173,
    "speak": 590,
    "with": 705,
    "an": 31,
    "direct": 172,
    "page": 457,
    "from": 241,
    "open": 443,
    "close": 128,
    "timings": 645,
    "visit": 683,
    "call": 101,
    "reach": 504,
    "by": 98,
    "send": 559,
    "through": 641,
    "help": 287,
    "d": 154,
    "like": 348,
    "leave": 344,
    "social": 584,
    "media": 378,
    "accounts": 10,
    "see": 558,
    "links": 351,
    "official": 436,
    "account": 9,
    "facebook": 211,
    "tiktok": 642,
    "instagram": 313,
    "youtube": 727,
    "spotify": 594,
    "link": 350,
    "channel": 113,
    "on": 439,
    "book": 85,
    "counseling": 144,
    "session": 566,
    "chatbot": 116,
    "request": 528,
    "submit": 614,
    "ask": 53,
    "chat": 115,
    "confidential": 136,
    "stay": 601,
    "private": 491,
    "anyone": 40,
    "else": 189,
    "know": 338,
    "offer": 433,
    "sessions": 567,
    "pastoral": 466,
    "available": 64,
    "free": 240,
    "pay": 470,
    "fee": 220,
    "much": 403,
    "cost": 143,
    "non": 422,
    "members": 382,
    "only": 442,
    "even": 197,
    "if": 301,
    "not": 423,
    "member": 381,
    "accept": 6,
    "everyone": 202,
    "online": 441,
    "via": 677,
    "video": 678,
    "be": 71,
    "done": 182,
    "choose": 122,
    "instead": 315,
    "face": 210,
    "modes": 395,
    "sign": 576,
    "up": 660,
    "arrange": 50,
    "going": 255,
    "difficult": 171,
    "emotionally": 192,
    "right": 538,
    "now": 429,
    "struggling": 610,
    "hard": 275,
    "feel": 221,
    "overwhelmed": 456,
    "handles": 270,
    "counselors": 145,
    "team": 628,
    "during": 186,
    "slots": 581,
    "concerns": 133,
    "bring": 92,
    "topics": 650,
    "discussed": 176,
    "family": 216,
    "problems": 492,
    "grief": 264,
    "personal": 474,
    "struggles": 609,
    "too": 649,
    "kinds": 336,
    "handle": 268,
    "wrote": 717,
    "september": 561,
    "devotion": 163,
    "authored": 62,
    "october": 431,
    "devotional": 164,
    "author": 61,
    "january": 324,
    "march": 373,
    "december": 158,
    "april": 46,
    "july": 331,
    "writer": 715,
    "february": 219,
    "november": 428,
    "august": 59,
    "today": 648,
    "daily": 155,
    "whose": 702,
    "reminders": 522,
    "notifications": 426,
    "devotions": 166,
    "subscription": 618,
    "alerts": 24,
    "set": 568,
    "notified": 427,
    "work": 710,
    "subscribing": 617,
    "notification": 425,
    "options": 446,
    "read": 505,
    "full": 242,
    "title": 646,
    "verse": 675,
    "reflection": 513,
    "everything": 203,
    "including": 308,
    "url": 662,
    "access": 8,
    "website": 692,
    "search": 554,
    "past": 464,
    "devotionals": 165,
    "look": 366,
    "browse": 94,
    "archive": 47,
    "stored": 606,
    "say": 549,
    "slash": 580,
    "scripture": 553,
    "passage": 461,
    "used": 664,
    "based": 70,
    "reading": 506,
    "use": 663,
    "subscribe": 616,
    "emails": 191,
    "receive": 511,
    "inbox": 307,
    "enroll": 193,
    "add": 12,
    "called": 102,
    "heading": 279,
    "unsubscribe": 659,
    "stop": 605,
    "receiving": 512,
    "getting": 249,
    "remove": 523,
    "myself": 407,
    "cancel": 105,
    "opt": 444,
    "out": 449,
    "plan": 478,
    "readings": 507,
    "provide": 498,
    "annual": 34,
    "yearly": 720,
    "were": 696,
    "planned": 479,
    "month": 397,
    "monthly": 398,
    "current": 152,
    "scheduled": 552,
    "week": 693,
    "weekly": 694,
    "passages": 462,
    "year": 719,
    "grand": 262,
    "easter": 188,
    "celebration": 111,
    "happening": 273,
    "happen": 271,
    "date": 156,
    "youth": 726,
    "place": 477,
    "day": 157,
    "leadership": 342,
    "conference": 135,
    "held": 284,
    "venue": 673,
    "taking": 625,
    "event": 199,
    "left": 345,
    "seats": 555,
    "still": 603,
    "registration": 516,
    "participants": 459,
    "join": 328,
    "fully": 243,
    "booked": 86,
    "spots": 595,
    "check": 117,
    "remaining": 520,
    "begin": 76,
    "activities": 11,
    "events": 200,
    "has": 276,
    "previous": 489,
    "already": 28,
    "concluded": 134,
    "register": 515,
    "would": 714,
    "participate": 460,
    "upcoming": 661,
    "any": 39,
    "next": 418,
    "cu": 151,
    "good": 256,
    "cee": 110,
    "later": 339,
    "night": 420,
    "bye": 99,
    "goodbye": 257,
    "nice": 419,
    "around": 49,
    "hey": 289,
    "hello": 286,
    "hi": 290,
    "morning": 400,
    "evening": 198,
    "moin": 396,
    "let": 346,
    "dude": 185,
    "goodmorning": 259,
    "goodevening": 258,
    "afternoon": 20,
    "login": 363,
    "won": 708,
    "t": 623,
    "load": 354,
    "button": 97,
    "working": 711,
    "log": 360,
    "chrome": 124,
    "broken": 93,
    "nothing": 424,
    "happens": 274,
    "click": 127,
    "browser": 95,
    "cannot": 106,
    "says": 550,
    "invalid": 319,
    "credentials": 149,
    "password": 463,
    "wrong": 716,
    "why": 703,
    "username": 665,
    "incorrect": 309,
    "keep": 333,
    "because": 72,
    "type": 655,
    "vs": 686,
    "difference": 169,
    "between": 82,
    "admins": 18,
    "different": 170,
    "logins": 364,
    "which": 700,
    "regular": 517,
    "locked": 359,
    "attempts": 58,
    "got": 260,
    "system": 622,
    "tried": 652,
    "signing": 578,
    "unlock": 658,
    "after": 19,
    "failed": 213,
    "route": 539,
    "logged": 361,
    "expired": 207,
    "again": 21,
    "signed": 577,
    "automatically": 63,
    "every": 201,
    "site": 579,
    "itself": 323,
    "instructions": 316,
    "steps": 602,
    "into": 318,
    "being": 77,
    "asked": 54,
    "code": 129,
    "verification": 674,
    "2fa": 0,
    "two": 654,
    "factor": 212,
    "authentication": 60,
    "entering": 194,
    "security": 557,
    "prompt": 496,
    "remember": 521,
    "option": 445,
    "avoid": 65,
    "logging": 362,
    "device": 162,
    "ministries": 389,
    "groups": 266,
    "ministry": 390,
    "music": 405,
    "ushering": 666,
    "become": 73,
    "women": 707,
    "men": 384,
    "children": 120,
    "volunteer": 684,
    "outreach": 450,
    "more": 399,
    "than": 633,
    "okay": 437,
    "multiple": 404,
    "may": 376,
    "serve": 562,
    "same": 545,
    "several": 569,
    "allowed": 27,
    "choir": 121,
    "another": 37,
    "joining": 329,
    "requirements": 529,
    "involved": 320,
    "group": 265,
    "process": 494,
    "needed": 415,
    "handled": 269,
    "usually": 669,
    "programs": 495,
    "share": 570,
    "info": 311,
    "describe": 160,
    "leads": 343,
    "charge": 114,
    "heads": 281,
    "leader": 340,
    "oversees": 455,
    "overseer": 454,
    "runs": 540,
    "qualifications": 503,
    "meet": 379,
    "meeting": 380,
    "gather": 246,
    "without": 706,
    "yet": 723,
    "volunteering": 685,
    "membership": 383,
    "becoming": 74,
    "first": 227,
    "formally": 232,
    "assist": 56,
    "new": 417,
    "yes": 722,
    "y": 718,
    "indeed": 310,
    "course": 147,
    "sounds": 589,
    "correct": 142,
    "no": 421,
    "n": 408,
    "never": 416,
    "don": 181,
    "think": 639,
    "so": 583,
    "way": 690,
    "really": 510,
    "perfect": 473,
    "great": 263,
    "amazing": 30,
    "feeling": 222,
    "king": 337,
    "wonderful": 709,
    "very": 676,
    "save": 548,
    "world": 712,
    "super": 620,
    "stoked": 604,
    "extremely": 208,
    "horrible": 294,
    "sad": 543,
    "well": 695,
    "disappointed": 174,
    "unhappy": 657,
    "extremly": 209,
    "saad": 542,
    "administration": 15,
    "manages": 370,
    "administrator": 17,
    "head": 278,
    "duties": 187,
    "officer": 435,
    "metro": 387,
    "manila": 371,
    "baguio": 68,
    "churches": 126,
    "headquarters": 280,
    "mother": 401,
    "primary": 490,
    "leaders": 341,
    "their": 636,
    "assigned": 55,
    "resident": 530,
    "serving": 565,
    "names": 411,
    "congregation": 137,
    "juan": 330,
    "currently": 153,
    "just": 332,
    "senior": 560,
    "overall": 452,
    "chief": 119,
    "national": 412,
    "joel": 326,
    "gabatin": 245,
    "john": 327,
    "smith": 582,
    "mark": 375,
    "dela": 159,
    "cruz": 150,
    "named": 410,
    "pastoring": 467,
    "ana": 32,
    "ben": 81,
    "santos": 547,
    "maria": 374,
    "reyes": 537,
    "pedro": 471,
    "as": 52,
    "lim": 349,
    "ways": 691,
    "submitting": 615,
    "pray": 486,
    "but": 96,
    "something": 587,
    "spiritual": 592,
    "religious": 518,
    "support": 621,
    "testimonies": 631,
    "view": 679,
    "testimony": 632,
    "stories": 607,
    "healing": 282,
    "miracles": 392,
    "inspired": 312,
    "community": 131,
    "story": 608,
    "faithfulness": 215,
    "testify": 630,
    "experience": 206,
    "miracle": 391,
    "praise": 485,
    "report": 527,
    "display": 177,
    "some": 585,
    "featured": 218,
    "people": 472,
    "shared": 571,
    "using": 667,
    "submissions": 613,
    "allow": 26,
    "submission": 612,
    "possible": 481,
    "file": 224,
    "conversation": 139,
    "anonymously": 36,
    "anonymous": 35,
    "revealing": 534,
    "identity": 300,
    "real": 509,
    "post": 482,
    "reveal": 533,
    "remain": 519,
    "sharing": 572,
    "shown": 575,
    "prefer": 488,
    "put": 502,
    "identifying": 299,
    "posting": 484,
    "disclosing": 175,
    "form": 231,
    "ready": 508,
    "ahead": 22,
    "fill": 225,
    "proceed": 493,
    "walk": 687,
    "immediately": 305,
    "appears": 42,
    "published": 500,
    "posted": 483,
    "away": 66,
    "reviewed": 536,
    "review": 535,
    "approval": 43,
    "approved": 45,
    "goes": 254,
    "live": 353,
    "appear": 41,
    "instantly": 314,
    "approve": 44,
    "moderation": 394,
    "gets": 248,
    "soon": 588,
    "visible": 681,
    "checked": 118,
    "publishing": 501,
    "kind": 335,
    "types": 656,
    "categories": 109,
    "accepted": 7,
    "provision": 499,
    "themes": 637,
    "subjects": 611,
    "cover": 148,
    "fields": 223,
    "follow": 228
  },
  "intent": {
    "ask_church_founders": 10,
    "ask_core_values": 13,
    "ask_driving_force": 40,
    "ask_history": 46,
    "ask_mission": 68,
    "ask_specific_belief": 94,
    "ask_statement_of_belief": 97,
    "ask_vision": 106,
    "bot_challenge": 107,
    "ask_branch_location": 5,
    "ask_branch_schedule": 6,
    "ask_branches": 7,
    "ask_international_branches": 48,
    "ask_local_branches": 53,
    "ask_total_branches": 104,
    "select_branch": 114,
    "select_region": 115,
    "ask_all_contact_details": 2,
    "ask_contact_reply_time": 12,
    "ask_direct_contact": 39,
    "ask_email": 41,
    "ask_office_address": 69,
    "ask_office_hours": 70,
    "ask_phone_number": 75,
    "ask_send_contact_message": 89,
    "ask_social_media": 93,
    "ask_specific_social_media": 96,
    "ask_book_counseling": 4,
    "ask_confidentiality_followup": 11,
    "ask_counseling": 14,
    "ask_counseling_cost": 15,
    "ask_counseling_membership": 16,
    "ask_counseling_modes": 17,
    "ask_counseling_schedule": 18,
    "ask_counseling_support": 19,
    "ask_counseling_team": 20,
    "ask_counseling_time_slots": 21,
    "ask_counseling_topics": 22,
    "ask_devotion_author_by_date": 23,
    "ask_devotion_author_today": 24,
    "ask_devotion_email_notifications": 25,
    "ask_devotion_full_by_date": 26,
    "ask_devotion_full_today": 27,
    "ask_devotion_page_link": 28,
    "ask_devotion_page_url": 29,
    "ask_devotion_reflection_by_date": 30,
    "ask_devotion_reflection_today": 31,
    "ask_devotion_scripture_by_date": 32,
    "ask_devotion_scripture_today": 33,
    "ask_devotion_subscribe": 34,
    "ask_devotion_subscribe_via_chat": 35,
    "ask_devotion_title_by_date": 36,
    "ask_devotion_title_today": 37,
    "ask_devotion_unsubscribe": 38,
    "ask_reading_plan_by_date": 78,
    "ask_reading_plan_by_month": 79,
    "ask_reading_plan_by_year": 80,
    "ask_reading_plan_page_url": 81,
    "ask_reading_plan_this_month": 82,
    "ask_reading_plan_this_week": 83,
    "ask_reading_plan_this_year": 84,
    "ask_reading_plan_today": 85,
    "ask_event_date": 42,
    "ask_event_location": 43,
    "ask_event_slots": 44,
    "ask_event_time": 45,
    "ask_past_events": 71,
    "ask_register_event": 86,
    "ask_upcoming_events": 105,
    "goodbye": 109,
    "greet": 110,
    "ask_browser_login_issues": 9,
    "ask_invalid_login_credentials": 49,
    "ask_login_account_types": 54,
    "ask_login_lockout": 55,
    "ask_login_page_link": 56,
    "ask_login_session_timeout": 57,
    "ask_login_steps": 58,
    "ask_login_two_factor": 59,
    "ask_remember_me_login": 87,
    "ask_all_ministries": 3,
    "ask_join_ministry": 50,
    "ask_join_multiple_ministries": 51,
    "ask_join_requirements": 52,
    "ask_ministry_activities": 61,
    "ask_ministry_contact_info": 62,
    "ask_ministry_description": 63,
    "ask_ministry_leader": 64,
    "ask_ministry_requirements": 65,
    "ask_ministry_schedule": 66,
    "ask_ministry_volunteer": 67,
    "affirm": 0,
    "deny": 108,
    "mood_great": 111,
    "mood_unhappy": 112,
    "ask_administrative_pastor": 1,
    "ask_branches_by_region": 8,
    "ask_main_branch": 60,
    "ask_pastor_branch_schedule": 72,
    "ask_pastors": 73,
    "ask_pastors_by_region": 74,
    "ask_resident_pastor_of_branch": 88,
    "ask_senior_pastor": 90,
    "ask_specific_pastor": 95,
    "ask_how_to_send_prayer": 47,
    "ask_prayer_request": 76,
    "ask_read_testimonies": 77,
    "ask_share_testimony": 91,
    "ask_show_testimonies": 92,
    "ask_submit_testimony": 98,
    "ask_submit_testimony_anonymously": 99,
    "ask_submit_testimony_form": 100,
    "ask_testimony_moderation": 101,
    "ask_testimony_types": 102,
    "ask_testimony_website_submission": 103,
    "nlu_fallback": 113
  },
  "response": null,
  "action_name": {
    "action_listen": 107,
    "action_restart": 117,
    "action_session_start": 121,
    "action_default_fallback": 11,
    "action_deactivate_loop": 8,
    "action_revert_fallback_events": 118,
    "action_default_ask_affirmation": 9,
    "action_default_ask_rephrase": 10,
    "action_two_stage_fallback": 125,
    "action_unlikely_intent": 126,
    "action_back": 1,
    "action_send_text": 120,
    "action_agent_request_user_input": 0,
    "action_extract_slots": 16,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 7,
    "action_clarify_flows": 4,
    "action_run_slot_rejections": 119,
    "action_clean_stack": 5,
    "action_trigger_search": 123,
    "action_trigger_chitchat": 122,
    "action_reset_routing": 116,
    "action_hangup": 104,
    "action_repeat_bot_messages": 115,
    "action_continue_interrupted_flow": 6,
    "action_cancel_interrupted_flows": 3,
    "action_explain_login_account_types": 12,
    "action_explain_login_two_factor": 13,
    "action_explain_remember_me_login": 14,
    "action_explain_session_timeout": 15,
    "action_find_pastor": 17,
    "action_get_administrative_pastor": 18,
    "action_get_all_contact_details": 19,
    "action_get_all_ministries": 20,
    "action_get_all_pastors": 21,
    "action_get_branch_location": 22,
    "action_get_branch_schedule": 23,
    "action_get_branches": 24,
    "action_get_branches_by_region": 25,
    "action_get_church_founders": 26,
    "action_get_core_values": 27,
    "action_get_counseling_confidentiality": 28,
    "action_get_counseling_cost": 29,
    "action_get_counseling_membership": 30,
    "action_get_counseling_modes": 31,
    "action_get_counseling_overview": 32,
    "action_get_counseling_schedule": 33,
    "action_get_counseling_team": 34,
    "action_get_counseling_time_slots": 35,
    "action_get_counseling_topics": 36,
    "action_get_devotion_author_by_date": 37,
    "action_get_devotion_author_today": 38,
    "action_get_devotion_email_notifications": 39,
    "action_get_devotion_full_by_date": 40,
    "action_get_devotion_full_today": 41,
    "action_get_devotion_page_link": 42,
    "action_get_devotion_page_url": 43,
    "action_get_devotion_reflection_by_date": 44,
    "action_get_devotion_reflection_today": 45,
    "action_get_devotion_scripture_by_date": 46,
    "action_get_devotion_scripture_today": 47,
    "action_get_devotion_subscribe": 48,
    "action_get_devotion_title_by_date": 49,
    "action_get_devotion_title_today": 50,
    "action_get_devotion_unsubscribe": 51,
    "action_get_driving_force": 52,
    "action_get_email": 53,
    "action_get_event_date": 54,
    "action_get_event_location": 55,
    "action_get_event_slots": 56,
    "action_get_event_time": 57,
    "action_get_featured_testimonies": 58,
    "action_get_history": 59,
    "action_get_international_branches": 60,
    "action_get_local_branches": 61,
    "action_get_login_page_link": 62,
    "action_get_login_steps": 63,
    "action_get_main_branch": 64,
    "action_get_ministry_activities": 65,
    "action_get_ministry_contact_info": 66,
    "action_get_ministry_description": 67,
    "action_get_ministry_join_info": 68,
    "action_get_ministry_leader": 69,
    "action_get_ministry_requirements": 70,
    "action_get_ministry_schedule": 71,
    "action_get_ministry_volunteer_info": 72,
    "action_get_mission": 73,
    "action_get_multiple_ministry_join_info": 74,
    "action_get_office_address": 75,
    "action_get_office_hours": 76,
    "action_get_past_events": 77,
    "action_get_pastor_branch_schedule": 78,
    "action_get_pastors_by_region": 79,
    "action_get_phone_number": 80,
    "action_get_reading_plan_by_date": 81,
    "action_get_reading_plan_by_month": 82,
    "action_get_reading_plan_by_year": 83,
    "action_get_reading_plan_page_url": 84,
    "action_get_reading_plan_this_month": 85,
    "action_get_reading_plan_this_week": 86,
    "action_get_reading_plan_this_year": 87,
    "action_get_reading_plan_today": 88,
    "action_get_resident_pastor_of_branch": 89,
    "action_get_senior_pastor": 90,
    "action_get_social_media": 91,
    "action_get_specific_belief": 92,
    "action_get_specific_social_media": 93,
    "action_get_statement_of_belief": 94,
    "action_get_testimony_anonymous_info": 95,
    "action_get_testimony_page_link": 96,
    "action_get_testimony_submit_options": 97,
    "action_get_testimony_types": 98,
    "action_get_testimony_visibility": 99,
    "action_get_testimony_website_link": 100,
    "action_get_total_branches": 101,
    "action_get_upcoming_events": 102,
    "action_get_vision": 103,
    "action_help_with_browser_login_issues": 105,
    "action_help_with_login_lockout": 106,
    "action_offer_counseling_support": 108,
    "action_process_contact_message": 109,
    "action_process_counseling_request": 110,
    "action_process_devotion_subscribe": 111,
    "action_process_prayer": 112,
    "action_process_testimony": 113,
    "action_register_event": 114,
    "action_troubleshoot_login_credentials": 124,
    "contact_message_form": 127,
    "counseling_confirmation_form": 128,
    "counseling_request_form": 129,
    "devotion_subscribe_form": 130,
    "prayer_form": 131,
    "testimony_form": 132,
    "utter_ask_devotion_subscribe_welcome": 133,
    "utter_ask_testimony_submit_welcome": 134,
    "utter_cheer_up": 135,
    "utter_contact_message_welcome": 136,
    "utter_contact_page_options": 137,
    "utter_contact_reply_time": 138,
    "utter_counseling_request_cancelled": 139,
    "utter_counseling_request_welcome": 140,
    "utter_did_that_help": 141,
    "utter_goodbye": 142,
    "utter_greet": 143,
    "utter_happy": 144,
    "utter_how_to_send_prayer": 145,
    "utter_iamabot": 146,
    "utter_ministry_join_requirements": 147,
    "utter_prayer_welcome": 148
  },
  "action_text": null,
  "intent_response_key": null
}