{
  "text": {
    "hey": 54,
    "hello": 53,
    "hi": 55,
    "there": 108,
    "good": 45,
    "morning": 74,
    "evening": 32,
    "moin": 73,
    "let": 67,
    "s": 89,
    "go": 42,
    "dude": 31,
    "goodmorning": 48,
    "goodevening": 47,
    "afternoon": 3,
    "cu": 23,
    "by": 16,
    "cee": 18,
    "you": 127,
    "later": 66,
    "night": 79,
    "bye": 17,
    "goodbye": 46,
    "have": 52,
    "a": 0,
    "nice": 78,
    "day": 24,
    "see": 93,
    "around": 8,
    "yes": 126,
    "y": 124,
    "indeed": 62,
    "of": 82,
    "course": 22,
    "that": 106,
    "sounds": 95,
    "correct": 21,
    "no": 80,
    "n": 76,
    "never": 77,
    "i": 60,
    "don": 30,
    "t": 103,
    "think": 109,
    "so": 94,
    "like": 68,
    "way": 116,
    "not": 81,
    "really": 88,
    "perfect": 86,
    "great": 50,
    "amazing": 6,
    "feeling": 37,
    "king": 65,
    "wonderful": 122,
    "am": 5,
    "very": 112,
    "going": 44,
    "to": 110,
    "save": 92,
    "the": 107,
    "world": 123,
    "super": 102,
    "stoked": 101,
    "extremely": 33,
    "my": 75,
    "was": 115,
    "horrible": 57,
    "sad": 91,
    "feel": 36,
    "well": 117,
    "disappointed": 26,
    "m": 69,
    "unhappy": 111,
    "extremly": 34,
    "saad": 90,
    "are": 7,
    "bot": 14,
    "human": 59,
    "talking": 104,
    "what": 118,
    "is": 63,
    "mission": 72,
    "church": 19,
    "tell": 105,
    "me": 70,
    "about": 2,
    "do": 27,
    "stand": 97,
    "for": 38,
    "your": 128,
    "our": 84,
    "does": 29,
    "aim": 4,
    "abcmi": 1,
    "vision": 113,
    "where": 120,
    "want": 114,
    "future": 40,
    "goal": 43,
    "history": 56,
    "how": 58,
    "did": 25,
    "start": 99,
    "when": 119,
    "founded": 39,
    "background": 10,
    "grace": 49,
    "old": 83,
    "who": 121,
    "milestones": 71,
    "give": 41,
    "brief": 15,
    "happened": 51,
    "in": 61,
    "over": 85,
    "years": 125,
    "please": 87,
    "believe": 13,
    "statement": 100,
    "belief": 11,
    "beliefs": 12,
    "core": 20,
    "doctrines": 28,
    "faith": 35,
    "jesus": 64,
    "articles": 9,
    "stands": 98,
    "spiritually": 96
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 5,
    "ask_mission": 2,
    "ask_vision": 4,
    "ask_history": 1,
    "ask_statement_of_belief": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_history": 6,
    "action_get_mission": 7,
    "action_get_statement_of_belief": 8,
    "action_get_vision": 9,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}