{
  "text": {
    "who": 455,
    "founded": 151,
    "abcmi": 2,
    "are": 26,
    "the": 415,
    "founders": 153,
    "of": 291,
    "is": 214,
    "founder": 152,
    "founding": 154,
    "fathers": 142,
    "grace": 171,
    "church": 77,
    "established": 127,
    "started": 394,
    "foundresses": 155,
    "this": 419,
    "pastors": 319,
    "tell": 413,
    "me": 253,
    "about": 3,
    "how": 201,
    "was": 447,
    "what": 451,
    "core": 89,
    "values": 437,
    "s": 355,
    "does": 114,
    "hold": 197,
    "your": 467,
    "guide": 177,
    "list": 238,
    "value": 436,
    "driving": 118,
    "force": 148,
    "drives": 117,
    "propels": 337,
    "forward": 149,
    "motivates": 270,
    "that": 414,
    "history": 196,
    "did": 106,
    "start": 393,
    "when": 452,
    "background": 35,
    "old": 296,
    "milestones": 261,
    "give": 162,
    "a": 1,
    "brief": 54,
    "happened": 181,
    "in": 208,
    "over": 305,
    "years": 464,
    "please": 329,
    "mission": 264,
    "do": 112,
    "you": 466,
    "stand": 391,
    "for": 147,
    "our": 303,
    "aim": 15,
    "to": 425,
    "believe": 44,
    "holy": 198,
    "trinity": 429,
    "part": 312,
    "beliefs": 43,
    "spirit": 386,
    "jesus": 216,
    "christ": 76,
    "salvation": 358,
    "virgin": 442,
    "birth": 47,
    "resurrection": 352,
    "bible": 46,
    "heaven": 188,
    "hell": 190,
    "and": 22,
    "eternal": 128,
    "life": 233,
    "baptism": 37,
    "second": 365,
    "coming": 80,
    "prayer": 331,
    "repentance": 345,
    "belief": 42,
    "god": 165,
    "one": 298,
    "statement": 395,
    "doctrines": 113,
    "faith": 140,
    "articles": 29,
    "stands": 392,
    "spiritually": 388,
    "show": 376,
    "all": 16,
    "vision": 443,
    "where": 453,
    "want": 446,
    "go": 163,
    "future": 159,
    "goal": 164,
    "bot": 50,
    "human": 202,
    "am": 18,
    "i": 203,
    "talking": 411,
    "ansagan": 23,
    "branch": 52,
    "located": 240,
    "location": 241,
    "address": 9,
    "can": 62,
    "find": 146,
    "camp": 61,
    "__number__": 0,
    "main": 246,
    "get": 161,
    "kias": 222,
    "patiacan": 320,
    "dianawan": 105,
    "exactly": 134,
    "san": 359,
    "carlos": 64,
    "found": 150,
    "service": 370,
    "schedule": 362,
    "at": 33,
    "time": 422,
    "worship": 461,
    "have": 185,
    "services": 371,
    "sunday": 404,
    "times": 423,
    "branches": 53,
    "near": 279,
    "locations": 242,
    "brances": 51,
    "many": 249,
    "international": 212,
    "there": 417,
    "overseas": 307,
    "abroad": 4,
    "name": 275,
    "local": 239,
    "here": 193,
    "philippines": 325,
    "total": 428,
    "number": 290,
    "count": 94,
    "car": 63,
    "region": 340,
    "cordillera": 88,
    "administrative": 12,
    "m": 245,
    "ilocos": 207,
    "ii": 205,
    "cagayan": 59,
    "valley": 435,
    "iii": 206,
    "central": 67,
    "luzon": 244,
    "contact": 87,
    "details": 104,
    "need": 280,
    "email": 124,
    "phone": 326,
    "office": 293,
    "hours": 200,
    "complete": 81,
    "long": 243,
    "before": 40,
    "someone": 382,
    "replies": 346,
    "my": 273,
    "message": 258,
    "will": 456,
    "reply": 347,
    "it": 215,
    "take": 408,
    "usual": 434,
    "response": 351,
    "messages": 259,
    "should": 375,
    "expect": 135,
    "talk": 410,
    "pastor": 316,
    "or": 302,
    "admin": 10,
    "directly": 109,
    "speak": 385,
    "with": 457,
    "an": 20,
    "direct": 108,
    "page": 311,
    "from": 157,
    "open": 301,
    "close": 79,
    "timings": 424,
    "visit": 444,
    "call": 60,
    "reach": 338,
    "by": 57,
    "send": 367,
    "through": 420,
    "help": 192,
    "d": 99,
    "like": 234,
    "leave": 230,
    "social": 381,
    "media": 254,
    "accounts": 7,
    "see": 366,
    "links": 237,
    "official": 295,
    "account": 6,
    "facebook": 139,
    "tiktok": 421,
    "instagram": 210,
    "youtube": 469,
    "spotify": 389,
    "link": 236,
    "channel": 68,
    "on": 297,
    "book": 48,
    "counseling": 92,
    "session": 373,
    "chatbot": 71,
    "request": 348,
    "submit": 402,
    "ask": 31,
    "chat": 70,
    "confidential": 85,
    "stay": 396,
    "private": 334,
    "anyone": 25,
    "else": 123,
    "know": 225,
    "offer": 292,
    "sessions": 374,
    "pastoral": 317,
    "available": 34,
    "free": 156,
    "pay": 321,
    "fee": 143,
    "much": 271,
    "cost": 91,
    "non": 287,
    "members": 256,
    "only": 300,
    "even": 129,
    "if": 204,
    "not": 288,
    "member": 255,
    "accept": 5,
    "everyone": 133,
    "online": 299,
    "via": 440,
    "video": 441,
    "be": 38,
    "done": 116,
    "choose": 75,
    "instead": 211,
    "face": 138,
    "modes": 265,
    "sign": 377,
    "up": 431,
    "arrange": 28,
    "going": 166,
    "difficult": 107,
    "emotionally": 125,
    "right": 354,
    "now": 289,
    "struggling": 401,
    "hard": 183,
    "feel": 144,
    "overwhelmed": 310,
    "handles": 179,
    "counselors": 93,
    "team": 412,
    "during": 120,
    "slots": 378,
    "concerns": 82,
    "bring": 55,
    "topics": 427,
    "discussed": 111,
    "family": 141,
    "problems": 335,
    "grief": 174,
    "personal": 324,
    "struggles": 400,
    "too": 426,
    "kinds": 223,
    "handle": 178,
    "grand": 172,
    "easter": 122,
    "celebration": 66,
    "happening": 182,
    "happen": 180,
    "date": 100,
    "youth": 468,
    "place": 327,
    "day": 101,
    "leadership": 228,
    "conference": 84,
    "held": 189,
    "scheduled": 363,
    "venue": 438,
    "taking": 409,
    "event": 131,
    "left": 231,
    "seats": 364,
    "still": 398,
    "registration": 342,
    "participants": 313,
    "join": 219,
    "fully": 158,
    "booked": 49,
    "spots": 390,
    "check": 72,
    "remaining": 344,
    "begin": 41,
    "past": 315,
    "activities": 8,
    "events": 132,
    "has": 184,
    "previous": 332,
    "already": 17,
    "concluded": 83,
    "register": 341,
    "would": 462,
    "enroll": 126,
    "participate": 314,
    "upcoming": 432,
    "any": 24,
    "next": 283,
    "planned": 328,
    "cu": 97,
    "good": 167,
    "cee": 65,
    "later": 226,
    "night": 285,
    "bye": 58,
    "goodbye": 168,
    "nice": 284,
    "around": 27,
    "hey": 194,
    "hello": 191,
    "hi": 195,
    "morning": 268,
    "evening": 130,
    "moin": 266,
    "let": 232,
    "dude": 119,
    "goodmorning": 170,
    "goodevening": 169,
    "afternoon": 14,
    "ministries": 262,
    "groups": 176,
    "ministry": 263,
    "music": 272,
    "ushering": 433,
    "become": 39,
    "women": 458,
    "men": 257,
    "children": 74,
    "volunteer": 445,
    "outreach": 304,
    "requirements": 349,
    "involved": 213,
    "group": 175,
    "steps": 397,
    "process": 336,
    "needed": 281,
    "describe": 103,
    "more": 267,
    "yes": 465,
    "y": 463,
    "indeed": 209,
    "course": 95,
    "sounds": 384,
    "correct": 90,
    "no": 286,
    "n": 274,
    "never": 282,
    "don": 115,
    "t": 407,
    "think": 418,
    "so": 380,
    "way": 448,
    "really": 339,
    "perfect": 323,
    "great": 173,
    "amazing": 19,
    "feeling": 145,
    "king": 224,
    "wonderful": 459,
    "very": 439,
    "save": 361,
    "world": 460,
    "super": 405,
    "stoked": 399,
    "extremely": 136,
    "horrible": 199,
    "sad": 357,
    "well": 450,
    "disappointed": 110,
    "unhappy": 430,
    "extremly": 137,
    "saad": 356,
    "administration": 11,
    "manages": 247,
    "administrator": 13,
    "head": 186,
    "charge": 69,
    "duties": 121,
    "officer": 294,
    "which": 454,
    "metro": 260,
    "manila": 248,
    "baguio": 36,
    "churches": 78,
    "headquarters": 187,
    "mother": 269,
    "primary": 333,
    "leads": 229,
    "leaders": 227,
    "their": 416,
    "assigned": 32,
    "resident": 350,
    "serve": 369,
    "serving": 372,
    "names": 277,
    "congregation": 86,
    "oversees": 309,
    "juan": 220,
    "may": 252,
    "currently": 98,
    "just": 221,
    "senior": 368,
    "overseer": 308,
    "overall": 306,
    "chief": 73,
    "national": 278,
    "joel": 217,
    "gabatin": 160,
    "john": 218,
    "smith": 379,
    "mark": 251,
    "dela": 102,
    "cruz": 96,
    "named": 276,
    "pastoring": 318,
    "ana": 21,
    "ben": 45,
    "santos": 360,
    "maria": 250,
    "reyes": 353,
    "pedro": 322,
    "as": 30,
    "lim": 235,
    "ways": 449,
    "submitting": 403,
    "pray": 330,
    "but": 56,
    "something": 383,
    "spiritual": 387,
    "religious": 343,
    "support": 406
  },
  "intent": {
    "ask_church_founders": 9,
    "ask_core_values": 12,
    "ask_driving_force": 23,
    "ask_history": 29,
    "ask_mission": 37,
    "ask_specific_belief": 51,
    "ask_statement_of_belief": 54,
    "ask_vision": 57,
    "bot_challenge": 58,
    "ask_branch_location": 5,
    "ask_branch_schedule": 6,
    "ask_branches": 7,
    "ask_international_branches": 31,
    "ask_local_branches": 34,
    "ask_total_branches": 55,
    "select_branch": 65,
    "select_region": 66,
    "ask_all_contact_details": 2,
    "ask_contact_reply_time": 11,
    "ask_direct_contact": 22,
    "ask_email": 24,
    "ask_office_address": 38,
    "ask_office_hours": 39,
    "ask_phone_number": 44,
    "ask_send_contact_message": 48,
    "ask_social_media": 50,
    "ask_specific_social_media": 53,
    "ask_book_counseling": 4,
    "ask_confidentiality_followup": 10,
    "ask_counseling": 13,
    "ask_counseling_cost": 14,
    "ask_counseling_membership": 15,
    "ask_counseling_modes": 16,
    "ask_counseling_schedule": 17,
    "ask_counseling_support": 18,
    "ask_counseling_team": 19,
    "ask_counseling_time_slots": 20,
    "ask_counseling_topics": 21,
    "ask_event_date": 25,
    "ask_event_location": 26,
    "ask_event_slots": 27,
    "ask_event_time": 28,
    "ask_past_events": 40,
    "ask_register_event": 46,
    "ask_upcoming_events": 56,
    "goodbye": 60,
    "greet": 61,
    "ask_all_ministries": 3,
    "ask_join_ministry": 32,
    "ask_join_requirements": 33,
    "ask_ministry_description": 36,
    "affirm": 0,
    "deny": 59,
    "mood_great": 62,
    "mood_unhappy": 63,
    "ask_administrative_pastor": 1,
    "ask_branches_by_region": 8,
    "ask_main_branch": 35,
    "ask_pastor_branch_schedule": 41,
    "ask_pastors": 42,
    "ask_pastors_by_region": 43,
    "ask_resident_pastor_of_branch": 47,
    "ask_senior_pastor": 49,
    "ask_specific_pastor": 52,
    "ask_how_to_send_prayer": 30,
    "ask_prayer_request": 45,
    "nlu_fallback": 64
  },
  "response": null,
  "action_name": {
    "action_listen": 62,
    "action_restart": 70,
    "action_session_start": 74,
    "action_default_fallback": 11,
    "action_deactivate_loop": 8,
    "action_revert_fallback_events": 71,
    "action_default_ask_affirmation": 9,
    "action_default_ask_rephrase": 10,
    "action_two_stage_fallback": 77,
    "action_unlikely_intent": 78,
    "action_back": 1,
    "action_send_text": 73,
    "action_agent_request_user_input": 0,
    "action_extract_slots": 12,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 7,
    "action_clarify_flows": 4,
    "action_run_slot_rejections": 72,
    "action_clean_stack": 5,
    "action_trigger_search": 76,
    "action_trigger_chitchat": 75,
    "action_reset_routing": 69,
    "action_hangup": 61,
    "action_repeat_bot_messages": 68,
    "action_continue_interrupted_flow": 6,
    "action_cancel_interrupted_flows": 3,
    "action_find_pastor": 13,
    "action_get_administrative_pastor": 14,
    "action_get_all_contact_details": 15,
    "action_get_all_ministries": 16,
    "action_get_all_pastors": 17,
    "action_get_branch_location": 18,
    "action_get_branch_schedule": 19,
    "action_get_branches": 20,
    "action_get_branches_by_region": 21,
    "action_get_church_founders": 22,
    "action_get_core_values": 23,
    "action_get_counseling_confidentiality": 24,
    "action_get_counseling_cost": 25,
    "action_get_counseling_membership": 26,
    "action_get_counseling_modes": 27,
    "action_get_counseling_overview": 28,
    "action_get_counseling_schedule": 29,
    "action_get_counseling_team": 30,
    "action_get_counseling_time_slots": 31,
    "action_get_counseling_topics": 32,
    "action_get_driving_force": 33,
    "action_get_email": 34,
    "action_get_event_date": 35,
    "action_get_event_location": 36,
    "action_get_event_slots": 37,
    "action_get_event_time": 38,
    "action_get_history": 39,
    "action_get_international_branches": 40,
    "action_get_local_branches": 41,
    "action_get_main_branch": 42,
    "action_get_ministry_description": 43,
    "action_get_ministry_join_info": 44,
    "action_get_mission": 45,
    "action_get_office_address": 46,
    "action_get_office_hours": 47,
    "action_get_past_events": 48,
    "action_get_pastor_branch_schedule": 49,
    "action_get_pastors_by_region": 50,
    "action_get_phone_number": 51,
    "action_get_resident_pastor_of_branch": 52,
    "action_get_senior_pastor": 53,
    "action_get_social_media": 54,
    "action_get_specific_belief": 55,
    "action_get_specific_social_media": 56,
    "action_get_statement_of_belief": 57,
    "action_get_total_branches": 58,
    "action_get_upcoming_events": 59,
    "action_get_vision": 60,
    "action_offer_counseling_support": 63,
    "action_process_contact_message": 64,
    "action_process_counseling_request": 65,
    "action_process_prayer": 66,
    "action_register_event": 67,
    "contact_message_form": 79,
    "counseling_confirmation_form": 80,
    "counseling_request_form": 81,
    "prayer_form": 82,
    "utter_cheer_up": 83,
    "utter_contact_message_welcome": 84,
    "utter_contact_page_options": 85,
    "utter_contact_reply_time": 86,
    "utter_counseling_request_cancelled": 87,
    "utter_counseling_request_welcome": 88,
    "utter_did_that_help": 89,
    "utter_goodbye": 90,
    "utter_greet": 91,
    "utter_happy": 92,
    "utter_how_to_send_prayer": 93,
    "utter_iamabot": 94,
    "utter_ministry_join_requirements": 95,
    "utter_prayer_welcome": 96
  },
  "action_text": null,
  "intent_response_key": null
}