{
  "text": {
    "what": 227,
    "is": 115,
    "the": 207,
    "mission": 141,
    "of": 156,
    "church": 44,
    "s": 178,
    "tell": 205,
    "me": 139,
    "about": 3,
    "do": 58,
    "you": 237,
    "stand": 196,
    "for": 74,
    "your": 238,
    "our": 159,
    "does": 60,
    "aim": 8,
    "to": 213,
    "abcmi": 2,
    "vision": 222,
    "where": 229,
    "want": 223,
    "go": 83,
    "future": 79,
    "goal": 84,
    "history": 102,
    "how": 106,
    "did": 56,
    "start": 198,
    "when": 228,
    "was": 224,
    "founded": 78,
    "background": 21,
    "grace": 91,
    "old": 157,
    "who": 230,
    "are": 15,
    "milestones": 140,
    "give": 82,
    "a": 1,
    "brief": 33,
    "happened": 94,
    "in": 112,
    "over": 160,
    "years": 235,
    "please": 170,
    "believe": 25,
    "statement": 199,
    "belief": 23,
    "beliefs": 24,
    "doctrines": 59,
    "faith": 70,
    "articles": 17,
    "stands": 197,
    "spiritually": 195,
    "show": 190,
    "all": 9,
    "list": 128,
    "holy": 104,
    "trinity": 215,
    "part": 162,
    "spirit": 194,
    "jesus": 116,
    "christ": 43,
    "salvation": 181,
    "virgin": 221,
    "birth": 28,
    "resurrection": 176,
    "bible": 27,
    "heaven": 96,
    "hell": 97,
    "and": 13,
    "eternal": 65,
    "life": 125,
    "baptism": 22,
    "second": 186,
    "coming": 45,
    "prayer": 171,
    "repentance": 175,
    "god": 85,
    "one": 158,
    "driving": 63,
    "force": 75,
    "drives": 62,
    "propels": 172,
    "forward": 76,
    "motivates": 144,
    "that": 206,
    "core": 47,
    "values": 219,
    "hold": 103,
    "guide": 93,
    "value": 218,
    "bot": 29,
    "human": 107,
    "am": 10,
    "i": 108,
    "talking": 204,
    "branches": 32,
    "located": 130,
    "find": 73,
    "near": 149,
    "have": 95,
    "can": 38,
    "locations": 132,
    "branch": 31,
    "brances": 30,
    "many": 136,
    "there": 209,
    "total": 214,
    "number": 155,
    "count": 49,
    "local": 129,
    "here": 99,
    "philippines": 169,
    "name": 147,
    "international": 114,
    "overseas": 161,
    "abroad": 4,
    "car": 39,
    "region": 174,
    "cordillera": 46,
    "administrative": 6,
    "m": 134,
    "__number__": 0,
    "ilocos": 111,
    "ii": 109,
    "cagayan": 36,
    "valley": 217,
    "iii": 110,
    "central": 42,
    "luzon": 133,
    "main": 135,
    "camp": 37,
    "san": 182,
    "carlos": 40,
    "kias": 119,
    "patiacan": 166,
    "dianawan": 55,
    "service": 188,
    "schedule": 185,
    "ansagan": 14,
    "at": 20,
    "time": 211,
    "worship": 233,
    "services": 189,
    "sunday": 201,
    "times": 212,
    "location": 131,
    "address": 5,
    "get": 81,
    "exactly": 67,
    "found": 77,
    "hey": 100,
    "hello": 98,
    "hi": 101,
    "good": 87,
    "morning": 143,
    "evening": 66,
    "moin": 142,
    "let": 124,
    "dude": 64,
    "goodmorning": 90,
    "goodevening": 89,
    "afternoon": 7,
    "cu": 52,
    "by": 34,
    "cee": 41,
    "later": 121,
    "night": 152,
    "bye": 35,
    "goodbye": 88,
    "nice": 151,
    "day": 53,
    "see": 187,
    "around": 16,
    "yes": 236,
    "y": 234,
    "indeed": 113,
    "course": 50,
    "sounds": 193,
    "correct": 48,
    "no": 153,
    "n": 146,
    "never": 150,
    "don": 61,
    "t": 203,
    "think": 210,
    "so": 192,
    "like": 126,
    "way": 225,
    "not": 154,
    "really": 173,
    "perfect": 168,
    "great": 92,
    "amazing": 11,
    "feeling": 72,
    "king": 120,
    "wonderful": 231,
    "very": 220,
    "going": 86,
    "save": 184,
    "world": 232,
    "super": 202,
    "stoked": 200,
    "extremely": 68,
    "my": 145,
    "horrible": 105,
    "sad": 180,
    "feel": 71,
    "well": 226,
    "disappointed": 57,
    "unhappy": 216,
    "extremly": 69,
    "saad": 179,
    "pastors": 165,
    "leads": 123,
    "leaders": 122,
    "their": 208,
    "assigned": 19,
    "joel": 117,
    "gabatin": 80,
    "pastor": 163,
    "john": 118,
    "smith": 191,
    "mark": 138,
    "dela": 54,
    "cruz": 51,
    "named": 148,
    "pastoring": 164,
    "ana": 12,
    "ben": 26,
    "santos": 183,
    "maria": 137,
    "reyes": 177,
    "pedro": 167,
    "as": 18,
    "lim": 127
  },
  "intent": {
    "ask_mission": 9,
    "ask_vision": 16,
    "ask_history": 6,
    "ask_statement_of_belief": 14,
    "ask_specific_belief": 12,
    "ask_driving_force": 5,
    "ask_core_values": 4,
    "bot_challenge": 17,
    "ask_branches": 3,
    "ask_total_branches": 15,
    "ask_local_branches": 8,
    "ask_international_branches": 7,
    "select_region": 24,
    "select_branch": 23,
    "ask_branch_schedule": 2,
    "ask_branch_location": 1,
    "greet": 20,
    "goodbye": 19,
    "affirm": 0,
    "deny": 18,
    "mood_great": 21,
    "mood_unhappy": 22,
    "ask_pastors": 11,
    "ask_specific_pastor": 13,
    "ask_pastor_branch_schedule": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 30,
    "action_restart": 33,
    "action_session_start": 37,
    "action_default_fallback": 11,
    "action_deactivate_loop": 8,
    "action_revert_fallback_events": 34,
    "action_default_ask_affirmation": 9,
    "action_default_ask_rephrase": 10,
    "action_two_stage_fallback": 40,
    "action_unlikely_intent": 41,
    "action_back": 1,
    "action_send_text": 36,
    "action_agent_request_user_input": 0,
    "action_extract_slots": 12,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 7,
    "action_clarify_flows": 4,
    "action_run_slot_rejections": 35,
    "action_clean_stack": 5,
    "action_trigger_search": 39,
    "action_trigger_chitchat": 38,
    "action_reset_routing": 32,
    "action_hangup": 29,
    "action_repeat_bot_messages": 31,
    "action_continue_interrupted_flow": 6,
    "action_cancel_interrupted_flows": 3,
    "action_find_pastor": 13,
    "action_get_all_pastors": 14,
    "action_get_branch_location": 15,
    "action_get_branch_schedule": 16,
    "action_get_branches": 17,
    "action_get_core_values": 18,
    "action_get_driving_force": 19,
    "action_get_history": 20,
    "action_get_international_branches": 21,
    "action_get_local_branches": 22,
    "action_get_mission": 23,
    "action_get_pastor_branch_schedule": 24,
    "action_get_specific_belief": 25,
    "action_get_statement_of_belief": 26,
    "action_get_total_branches": 27,
    "action_get_vision": 28,
    "utter_cheer_up": 42,
    "utter_did_that_help": 43,
    "utter_goodbye": 44,
    "utter_greet": 45,
    "utter_happy": 46,
    "utter_iamabot": 47
  },
  "action_text": null,
  "intent_response_key": null
}