{
  "text": {
    "who": 384,
    "founded": 124,
    "abcmi": 2,
    "are": 24,
    "the": 349,
    "founders": 126,
    "of": 244,
    "is": 182,
    "founder": 125,
    "founding": 127,
    "fathers": 116,
    "grace": 143,
    "church": 69,
    "established": 104,
    "started": 332,
    "foundresses": 128,
    "this": 353,
    "pastors": 268,
    "tell": 347,
    "me": 213,
    "about": 3,
    "how": 170,
    "was": 376,
    "what": 380,
    "core": 78,
    "values": 368,
    "s": 296,
    "does": 94,
    "hold": 166,
    "your": 395,
    "guide": 148,
    "list": 200,
    "value": 367,
    "driving": 98,
    "force": 121,
    "drives": 97,
    "propels": 282,
    "forward": 122,
    "motivates": 226,
    "that": 348,
    "history": 165,
    "did": 89,
    "start": 331,
    "when": 381,
    "background": 32,
    "old": 248,
    "milestones": 218,
    "give": 134,
    "a": 1,
    "brief": 50,
    "happened": 151,
    "in": 177,
    "over": 256,
    "years": 392,
    "please": 276,
    "mission": 221,
    "do": 92,
    "you": 394,
    "stand": 329,
    "for": 120,
    "our": 254,
    "aim": 14,
    "to": 359,
    "believe": 41,
    "holy": 167,
    "trinity": 361,
    "part": 262,
    "beliefs": 40,
    "spirit": 324,
    "jesus": 183,
    "christ": 68,
    "salvation": 299,
    "virgin": 371,
    "birth": 44,
    "resurrection": 294,
    "bible": 43,
    "heaven": 157,
    "hell": 159,
    "and": 21,
    "eternal": 105,
    "life": 195,
    "baptism": 34,
    "second": 306,
    "coming": 72,
    "prayer": 278,
    "repentance": 290,
    "belief": 39,
    "god": 137,
    "one": 250,
    "statement": 333,
    "doctrines": 93,
    "faith": 114,
    "articles": 26,
    "stands": 330,
    "spiritually": 326,
    "show": 315,
    "all": 15,
    "vision": 372,
    "where": 382,
    "want": 375,
    "go": 135,
    "future": 131,
    "goal": 136,
    "bot": 46,
    "human": 171,
    "am": 17,
    "i": 172,
    "talking": 346,
    "ansagan": 22,
    "branch": 48,
    "located": 202,
    "location": 203,
    "address": 8,
    "can": 57,
    "find": 119,
    "camp": 56,
    "__number__": 0,
    "main": 207,
    "get": 133,
    "kias": 187,
    "patiacan": 269,
    "dianawan": 88,
    "exactly": 110,
    "san": 300,
    "carlos": 59,
    "found": 123,
    "service": 311,
    "schedule": 303,
    "at": 30,
    "time": 356,
    "worship": 389,
    "have": 154,
    "services": 312,
    "sunday": 340,
    "times": 357,
    "branches": 49,
    "near": 234,
    "locations": 204,
    "brances": 47,
    "many": 210,
    "international": 180,
    "there": 351,
    "overseas": 258,
    "abroad": 4,
    "name": 230,
    "local": 201,
    "here": 162,
    "philippines": 272,
    "total": 360,
    "number": 243,
    "count": 80,
    "car": 58,
    "region": 285,
    "cordillera": 77,
    "administrative": 11,
    "m": 206,
    "ilocos": 176,
    "ii": 174,
    "cagayan": 54,
    "valley": 366,
    "iii": 175,
    "central": 62,
    "luzon": 205,
    "email": 102,
    "need": 235,
    "phone": 273,
    "call": 55,
    "reach": 283,
    "by": 52,
    "contact": 76,
    "office": 245,
    "hours": 169,
    "open": 252,
    "close": 71,
    "timings": 358,
    "visit": 373,
    "social": 320,
    "media": 214,
    "accounts": 6,
    "see": 307,
    "links": 199,
    "official": 247,
    "an": 19,
    "account": 5,
    "facebook": 113,
    "tiktok": 355,
    "instagram": 179,
    "youtube": 397,
    "spotify": 327,
    "page": 261,
    "link": 198,
    "channel": 63,
    "on": 249,
    "or": 253,
    "grand": 144,
    "easter": 101,
    "celebration": 61,
    "happening": 152,
    "will": 385,
    "happen": 150,
    "date": 84,
    "youth": 396,
    "take": 344,
    "place": 274,
    "going": 138,
    "day": 85,
    "leadership": 191,
    "conference": 74,
    "be": 35,
    "held": 158,
    "scheduled": 304,
    "venue": 369,
    "taking": 345,
    "event": 108,
    "slots": 317,
    "available": 31,
    "left": 193,
    "seats": 305,
    "still": 335,
    "registration": 287,
    "participants": 263,
    "join": 186,
    "fully": 130,
    "booked": 45,
    "spots": 328,
    "check": 65,
    "remaining": 289,
    "begin": 38,
    "past": 265,
    "activities": 7,
    "events": 109,
    "has": 153,
    "done": 96,
    "before": 37,
    "previous": 279,
    "already": 16,
    "concluded": 73,
    "register": 286,
    "sign": 316,
    "up": 363,
    "would": 390,
    "like": 196,
    "enroll": 103,
    "participate": 264,
    "upcoming": 364,
    "any": 23,
    "next": 238,
    "planned": 275,
    "cu": 83,
    "good": 139,
    "cee": 60,
    "later": 189,
    "night": 240,
    "bye": 53,
    "goodbye": 140,
    "nice": 239,
    "around": 25,
    "hey": 163,
    "hello": 160,
    "hi": 164,
    "morning": 224,
    "evening": 107,
    "moin": 222,
    "let": 194,
    "dude": 99,
    "goodmorning": 142,
    "goodevening": 141,
    "afternoon": 13,
    "ministries": 219,
    "groups": 147,
    "ministry": 220,
    "music": 227,
    "describe": 87,
    "ushering": 365,
    "women": 386,
    "men": 216,
    "children": 67,
    "more": 223,
    "outreach": 255,
    "become": 36,
    "member": 215,
    "volunteer": 374,
    "requirements": 292,
    "involved": 181,
    "group": 146,
    "steps": 334,
    "process": 281,
    "should": 314,
    "needed": 236,
    "yes": 393,
    "y": 391,
    "indeed": 178,
    "course": 81,
    "sounds": 323,
    "correct": 79,
    "no": 241,
    "n": 229,
    "never": 237,
    "don": 95,
    "t": 343,
    "think": 352,
    "so": 319,
    "way": 377,
    "not": 242,
    "really": 284,
    "perfect": 271,
    "great": 145,
    "amazing": 18,
    "feeling": 118,
    "king": 188,
    "wonderful": 387,
    "very": 370,
    "save": 302,
    "world": 388,
    "super": 341,
    "stoked": 336,
    "extremely": 111,
    "my": 228,
    "horrible": 168,
    "sad": 298,
    "feel": 117,
    "well": 379,
    "disappointed": 91,
    "unhappy": 362,
    "extremly": 112,
    "saad": 297,
    "pastor": 266,
    "handles": 149,
    "administration": 10,
    "admin": 9,
    "manages": 208,
    "administrator": 12,
    "head": 155,
    "charge": 64,
    "duties": 100,
    "officer": 246,
    "which": 383,
    "metro": 217,
    "manila": 209,
    "baguio": 33,
    "churches": 70,
    "headquarters": 156,
    "mother": 225,
    "primary": 280,
    "leads": 192,
    "leaders": 190,
    "their": 350,
    "assigned": 29,
    "resident": 293,
    "serve": 310,
    "serving": 313,
    "names": 232,
    "congregation": 75,
    "oversees": 260,
    "senior": 309,
    "overseer": 259,
    "overall": 257,
    "chief": 66,
    "national": 233,
    "joel": 184,
    "gabatin": 132,
    "john": 185,
    "smith": 318,
    "mark": 212,
    "dela": 86,
    "cruz": 82,
    "named": 231,
    "pastoring": 267,
    "ana": 20,
    "ben": 42,
    "santos": 301,
    "maria": 211,
    "reyes": 295,
    "pedro": 270,
    "as": 27,
    "lim": 197,
    "send": 308,
    "request": 291,
    "submit": 338,
    "ways": 378,
    "online": 251,
    "from": 129,
    "submitting": 339,
    "pray": 277,
    "but": 51,
    "someone": 321,
    "help": 161,
    "family": 115,
    "through": 354,
    "something": 322,
    "difficult": 90,
    "spiritual": 325,
    "even": 106,
    "if": 173,
    "religious": 288,
    "ask": 28,
    "struggling": 337,
    "support": 342
  },
  "intent": {
    "ask_church_founders": 7,
    "ask_core_values": 8,
    "ask_driving_force": 9,
    "ask_history": 15,
    "ask_mission": 23,
    "ask_specific_belief": 36,
    "ask_statement_of_belief": 39,
    "ask_vision": 42,
    "bot_challenge": 43,
    "ask_branch_location": 3,
    "ask_branch_schedule": 4,
    "ask_branches": 5,
    "ask_international_branches": 17,
    "ask_local_branches": 20,
    "ask_total_branches": 40,
    "select_branch": 50,
    "select_region": 51,
    "ask_email": 10,
    "ask_phone_number": 30,
    "ask_office_hours": 25,
    "ask_office_address": 24,
    "ask_social_media": 35,
    "ask_specific_social_media": 38,
    "ask_event_date": 11,
    "ask_event_location": 12,
    "ask_event_slots": 13,
    "ask_event_time": 14,
    "ask_past_events": 26,
    "ask_register_event": 32,
    "ask_upcoming_events": 41,
    "goodbye": 45,
    "greet": 46,
    "ask_all_ministries": 2,
    "ask_ministry_description": 22,
    "ask_join_ministry": 18,
    "ask_join_requirements": 19,
    "affirm": 0,
    "deny": 44,
    "mood_great": 47,
    "mood_unhappy": 48,
    "ask_administrative_pastor": 1,
    "ask_branches_by_region": 6,
    "ask_main_branch": 21,
    "ask_pastor_branch_schedule": 27,
    "ask_pastors": 28,
    "ask_pastors_by_region": 29,
    "ask_resident_pastor_of_branch": 33,
    "ask_senior_pastor": 34,
    "ask_specific_pastor": 37,
    "ask_how_to_send_prayer": 16,
    "ask_prayer_request": 31,
    "nlu_fallback": 49
  },
  "response": null,
  "action_name": {
    "action_listen": 52,
    "action_restart": 57,
    "action_session_start": 61,
    "action_default_fallback": 11,
    "action_deactivate_loop": 8,
    "action_revert_fallback_events": 58,
    "action_default_ask_affirmation": 9,
    "action_default_ask_rephrase": 10,
    "action_two_stage_fallback": 64,
    "action_unlikely_intent": 65,
    "action_back": 1,
    "action_send_text": 60,
    "action_agent_request_user_input": 0,
    "action_extract_slots": 12,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 7,
    "action_clarify_flows": 4,
    "action_run_slot_rejections": 59,
    "action_clean_stack": 5,
    "action_trigger_search": 63,
    "action_trigger_chitchat": 62,
    "action_reset_routing": 56,
    "action_hangup": 51,
    "action_repeat_bot_messages": 55,
    "action_continue_interrupted_flow": 6,
    "action_cancel_interrupted_flows": 3,
    "action_find_pastor": 13,
    "action_get_administrative_pastor": 14,
    "action_get_all_ministries": 15,
    "action_get_all_pastors": 16,
    "action_get_branch_location": 17,
    "action_get_branch_schedule": 18,
    "action_get_branches": 19,
    "action_get_branches_by_region": 20,
    "action_get_church_founders": 21,
    "action_get_core_values": 22,
    "action_get_driving_force": 23,
    "action_get_email": 24,
    "action_get_event_date": 25,
    "action_get_event_location": 26,
    "action_get_event_slots": 27,
    "action_get_event_time": 28,
    "action_get_history": 29,
    "action_get_international_branches": 30,
    "action_get_local_branches": 31,
    "action_get_main_branch": 32,
    "action_get_ministry_description": 33,
    "action_get_ministry_join_info": 34,
    "action_get_mission": 35,
    "action_get_office_address": 36,
    "action_get_office_hours": 37,
    "action_get_past_events": 38,
    "action_get_pastor_branch_schedule": 39,
    "action_get_pastors_by_region": 40,
    "action_get_phone_number": 41,
    "action_get_resident_pastor_of_branch": 42,
    "action_get_senior_pastor": 43,
    "action_get_social_media": 44,
    "action_get_specific_belief": 45,
    "action_get_specific_social_media": 46,
    "action_get_statement_of_belief": 47,
    "action_get_total_branches": 48,
    "action_get_upcoming_events": 49,
    "action_get_vision": 50,
    "action_process_prayer": 53,
    "action_register_event": 54,
    "prayer_form": 66,
    "utter_cheer_up": 67,
    "utter_did_that_help": 68,
    "utter_goodbye": 69,
    "utter_greet": 70,
    "utter_happy": 71,
    "utter_how_to_send_prayer": 72,
    "utter_iamabot": 73,
    "utter_ministry_join_requirements": 74,
    "utter_prayer_welcome": 75
  },
  "action_text": null,
  "intent_response_key": null
}