{
  "text": {
    "who": 369,
    "founded": 119,
    "abcmi": 2,
    "are": 21,
    "the": 335,
    "founders": 121,
    "of": 235,
    "is": 176,
    "founder": 120,
    "founding": 122,
    "fathers": 111,
    "grace": 138,
    "church": 65,
    "established": 100,
    "started": 318,
    "foundresses": 123,
    "this": 339,
    "pastors": 256,
    "tell": 333,
    "me": 205,
    "about": 3,
    "how": 165,
    "was": 361,
    "what": 365,
    "core": 74,
    "values": 353,
    "s": 284,
    "does": 90,
    "hold": 161,
    "your": 380,
    "guide": 143,
    "list": 192,
    "value": 352,
    "driving": 94,
    "force": 116,
    "drives": 93,
    "propels": 270,
    "forward": 117,
    "motivates": 217,
    "that": 334,
    "history": 160,
    "did": 85,
    "start": 317,
    "when": 366,
    "background": 29,
    "old": 238,
    "milestones": 209,
    "give": 129,
    "a": 1,
    "brief": 47,
    "happened": 146,
    "in": 172,
    "over": 245,
    "years": 377,
    "please": 264,
    "mission": 212,
    "do": 88,
    "you": 379,
    "stand": 315,
    "for": 115,
    "our": 243,
    "aim": 12,
    "to": 344,
    "believe": 38,
    "holy": 162,
    "trinity": 346,
    "part": 250,
    "beliefs": 37,
    "spirit": 311,
    "jesus": 177,
    "christ": 64,
    "salvation": 287,
    "virgin": 356,
    "birth": 41,
    "resurrection": 282,
    "bible": 40,
    "heaven": 152,
    "hell": 154,
    "and": 18,
    "eternal": 101,
    "life": 189,
    "baptism": 31,
    "second": 294,
    "coming": 68,
    "prayer": 266,
    "repentance": 278,
    "belief": 36,
    "god": 132,
    "one": 240,
    "statement": 319,
    "doctrines": 89,
    "faith": 109,
    "articles": 23,
    "stands": 316,
    "spiritually": 313,
    "show": 303,
    "all": 13,
    "vision": 357,
    "where": 367,
    "want": 360,
    "go": 130,
    "future": 126,
    "goal": 131,
    "bot": 43,
    "human": 166,
    "am": 15,
    "i": 167,
    "talking": 332,
    "ansagan": 19,
    "branch": 45,
    "located": 194,
    "location": 195,
    "address": 6,
    "can": 54,
    "find": 114,
    "camp": 53,
    "__number__": 0,
    "main": 199,
    "get": 128,
    "kias": 181,
    "patiacan": 257,
    "dianawan": 84,
    "exactly": 106,
    "san": 288,
    "carlos": 56,
    "found": 118,
    "service": 299,
    "schedule": 291,
    "at": 27,
    "time": 341,
    "worship": 374,
    "have": 149,
    "services": 300,
    "sunday": 326,
    "times": 342,
    "branches": 46,
    "near": 225,
    "locations": 196,
    "brances": 44,
    "many": 202,
    "international": 174,
    "there": 337,
    "overseas": 247,
    "abroad": 4,
    "name": 221,
    "local": 193,
    "here": 157,
    "philippines": 260,
    "total": 345,
    "number": 234,
    "count": 76,
    "car": 55,
    "region": 273,
    "cordillera": 73,
    "administrative": 9,
    "m": 198,
    "ilocos": 171,
    "ii": 169,
    "cagayan": 51,
    "valley": 351,
    "iii": 170,
    "central": 59,
    "luzon": 197,
    "email": 98,
    "need": 226,
    "phone": 261,
    "call": 52,
    "reach": 271,
    "by": 49,
    "contact": 72,
    "office": 236,
    "hours": 164,
    "open": 242,
    "close": 67,
    "timings": 343,
    "visit": 358,
    "grand": 139,
    "easter": 97,
    "celebration": 58,
    "happening": 147,
    "will": 370,
    "happen": 145,
    "date": 80,
    "youth": 381,
    "take": 330,
    "place": 262,
    "going": 133,
    "day": 81,
    "leadership": 185,
    "conference": 70,
    "be": 32,
    "held": 153,
    "scheduled": 292,
    "on": 239,
    "venue": 354,
    "taking": 331,
    "event": 104,
    "slots": 305,
    "available": 28,
    "left": 187,
    "seats": 293,
    "still": 321,
    "registration": 275,
    "participants": 251,
    "join": 180,
    "fully": 125,
    "booked": 42,
    "spots": 314,
    "check": 61,
    "remaining": 277,
    "begin": 35,
    "past": 253,
    "activities": 5,
    "events": 105,
    "has": 148,
    "done": 92,
    "before": 34,
    "previous": 267,
    "already": 14,
    "concluded": 69,
    "register": 274,
    "sign": 304,
    "up": 348,
    "would": 375,
    "like": 190,
    "enroll": 99,
    "participate": 252,
    "upcoming": 349,
    "any": 20,
    "next": 229,
    "planned": 263,
    "cu": 79,
    "good": 134,
    "cee": 57,
    "later": 183,
    "night": 231,
    "bye": 50,
    "goodbye": 135,
    "nice": 230,
    "see": 295,
    "around": 22,
    "hey": 158,
    "hello": 155,
    "hi": 159,
    "morning": 215,
    "evening": 103,
    "moin": 213,
    "let": 188,
    "dude": 95,
    "goodmorning": 137,
    "goodevening": 136,
    "afternoon": 11,
    "ministries": 210,
    "groups": 142,
    "ministry": 211,
    "music": 218,
    "describe": 83,
    "ushering": 350,
    "women": 371,
    "men": 207,
    "children": 63,
    "more": 214,
    "outreach": 244,
    "become": 33,
    "member": 206,
    "volunteer": 359,
    "requirements": 280,
    "involved": 175,
    "group": 141,
    "steps": 320,
    "process": 269,
    "should": 302,
    "needed": 227,
    "yes": 378,
    "y": 376,
    "indeed": 173,
    "course": 77,
    "sounds": 310,
    "correct": 75,
    "no": 232,
    "n": 220,
    "never": 228,
    "don": 91,
    "t": 329,
    "think": 338,
    "so": 307,
    "way": 362,
    "not": 233,
    "really": 272,
    "perfect": 259,
    "great": 140,
    "amazing": 16,
    "feeling": 113,
    "king": 182,
    "wonderful": 372,
    "very": 355,
    "save": 290,
    "world": 373,
    "super": 327,
    "stoked": 322,
    "extremely": 107,
    "my": 219,
    "horrible": 163,
    "sad": 286,
    "feel": 112,
    "well": 364,
    "disappointed": 87,
    "unhappy": 347,
    "extremly": 108,
    "saad": 285,
    "pastor": 254,
    "handles": 144,
    "administration": 8,
    "admin": 7,
    "manages": 200,
    "administrator": 10,
    "head": 150,
    "charge": 60,
    "duties": 96,
    "officer": 237,
    "which": 368,
    "metro": 208,
    "manila": 201,
    "baguio": 30,
    "churches": 66,
    "headquarters": 151,
    "mother": 216,
    "primary": 268,
    "leads": 186,
    "leaders": 184,
    "their": 336,
    "assigned": 26,
    "resident": 281,
    "serve": 298,
    "serving": 301,
    "names": 223,
    "congregation": 71,
    "oversees": 249,
    "senior": 297,
    "overseer": 248,
    "overall": 246,
    "chief": 62,
    "national": 224,
    "joel": 178,
    "gabatin": 127,
    "john": 179,
    "smith": 306,
    "mark": 204,
    "dela": 82,
    "cruz": 78,
    "named": 222,
    "pastoring": 255,
    "ana": 17,
    "ben": 39,
    "santos": 289,
    "maria": 203,
    "reyes": 283,
    "pedro": 258,
    "as": 24,
    "lim": 191,
    "send": 296,
    "request": 279,
    "submit": 324,
    "ways": 363,
    "online": 241,
    "from": 124,
    "submitting": 325,
    "pray": 265,
    "but": 48,
    "someone": 308,
    "help": 156,
    "family": 110,
    "through": 340,
    "something": 309,
    "difficult": 86,
    "spiritual": 312,
    "even": 102,
    "if": 168,
    "religious": 276,
    "ask": 25,
    "struggling": 323,
    "support": 328
  },
  "intent": {
    "ask_church_founders": 7,
    "ask_core_values": 8,
    "ask_driving_force": 9,
    "ask_history": 15,
    "ask_mission": 23,
    "ask_specific_belief": 35,
    "ask_statement_of_belief": 37,
    "ask_vision": 40,
    "bot_challenge": 41,
    "ask_branch_location": 3,
    "ask_branch_schedule": 4,
    "ask_branches": 5,
    "ask_international_branches": 17,
    "ask_local_branches": 20,
    "ask_total_branches": 38,
    "select_branch": 48,
    "select_region": 49,
    "ask_email": 10,
    "ask_phone_number": 30,
    "ask_office_hours": 25,
    "ask_office_address": 24,
    "ask_event_date": 11,
    "ask_event_location": 12,
    "ask_event_slots": 13,
    "ask_event_time": 14,
    "ask_past_events": 26,
    "ask_register_event": 32,
    "ask_upcoming_events": 39,
    "goodbye": 43,
    "greet": 44,
    "ask_all_ministries": 2,
    "ask_ministry_description": 22,
    "ask_join_ministry": 18,
    "ask_join_requirements": 19,
    "affirm": 0,
    "deny": 42,
    "mood_great": 45,
    "mood_unhappy": 46,
    "ask_administrative_pastor": 1,
    "ask_branches_by_region": 6,
    "ask_main_branch": 21,
    "ask_pastor_branch_schedule": 27,
    "ask_pastors": 28,
    "ask_pastors_by_region": 29,
    "ask_resident_pastor_of_branch": 33,
    "ask_senior_pastor": 34,
    "ask_specific_pastor": 36,
    "ask_how_to_send_prayer": 16,
    "ask_prayer_request": 31,
    "nlu_fallback": 47
  },
  "response": null,
  "action_name": {
    "action_listen": 50,
    "action_restart": 55,
    "action_session_start": 59,
    "action_default_fallback": 11,
    "action_deactivate_loop": 8,
    "action_revert_fallback_events": 56,
    "action_default_ask_affirmation": 9,
    "action_default_ask_rephrase": 10,
    "action_two_stage_fallback": 62,
    "action_unlikely_intent": 63,
    "action_back": 1,
    "action_send_text": 58,
    "action_agent_request_user_input": 0,
    "action_extract_slots": 12,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 7,
    "action_clarify_flows": 4,
    "action_run_slot_rejections": 57,
    "action_clean_stack": 5,
    "action_trigger_search": 61,
    "action_trigger_chitchat": 60,
    "action_reset_routing": 54,
    "action_hangup": 49,
    "action_repeat_bot_messages": 53,
    "action_continue_interrupted_flow": 6,
    "action_cancel_interrupted_flows": 3,
    "action_find_pastor": 13,
    "action_get_administrative_pastor": 14,
    "action_get_all_ministries": 15,
    "action_get_all_pastors": 16,
    "action_get_branch_location": 17,
    "action_get_branch_schedule": 18,
    "action_get_branches": 19,
    "action_get_branches_by_region": 20,
    "action_get_church_founders": 21,
    "action_get_core_values": 22,
    "action_get_driving_force": 23,
    "action_get_email": 24,
    "action_get_event_date": 25,
    "action_get_event_location": 26,
    "action_get_event_slots": 27,
    "action_get_event_time": 28,
    "action_get_history": 29,
    "action_get_international_branches": 30,
    "action_get_local_branches": 31,
    "action_get_main_branch": 32,
    "action_get_ministry_description": 33,
    "action_get_ministry_join_info": 34,
    "action_get_mission": 35,
    "action_get_office_address": 36,
    "action_get_office_hours": 37,
    "action_get_past_events": 38,
    "action_get_pastor_branch_schedule": 39,
    "action_get_pastors_by_region": 40,
    "action_get_phone_number": 41,
    "action_get_resident_pastor_of_branch": 42,
    "action_get_senior_pastor": 43,
    "action_get_specific_belief": 44,
    "action_get_statement_of_belief": 45,
    "action_get_total_branches": 46,
    "action_get_upcoming_events": 47,
    "action_get_vision": 48,
    "action_process_prayer": 51,
    "action_register_event": 52,
    "prayer_form": 64,
    "utter_cheer_up": 65,
    "utter_did_that_help": 66,
    "utter_goodbye": 67,
    "utter_greet": 68,
    "utter_happy": 69,
    "utter_how_to_send_prayer": 70,
    "utter_iamabot": 71,
    "utter_ministry_join_requirements": 72,
    "utter_prayer_welcome": 73
  },
  "action_text": null,
  "intent_response_key": null
}