{
  "text": {
    "who": 335,
    "founded": 112,
    "abcmi": 2,
    "are": 21,
    "the": 306,
    "founders": 114,
    "of": 217,
    "is": 164,
    "founder": 113,
    "founding": 115,
    "fathers": 104,
    "grace": 130,
    "church": 62,
    "established": 93,
    "started": 291,
    "foundresses": 116,
    "this": 310,
    "pastors": 235,
    "tell": 304,
    "me": 193,
    "about": 3,
    "how": 154,
    "was": 328,
    "what": 331,
    "core": 69,
    "values": 322,
    "s": 259,
    "does": 84,
    "hold": 151,
    "your": 345,
    "guide": 133,
    "list": 180,
    "value": 321,
    "driving": 88,
    "force": 109,
    "drives": 87,
    "propels": 247,
    "forward": 110,
    "motivates": 201,
    "that": 305,
    "history": 150,
    "did": 79,
    "start": 290,
    "when": 332,
    "background": 29,
    "old": 219,
    "milestones": 196,
    "give": 121,
    "a": 1,
    "brief": 46,
    "happened": 136,
    "in": 161,
    "over": 224,
    "years": 342,
    "please": 242,
    "mission": 197,
    "do": 82,
    "you": 344,
    "stand": 288,
    "for": 108,
    "our": 223,
    "aim": 12,
    "to": 314,
    "believe": 37,
    "holy": 152,
    "trinity": 316,
    "part": 229,
    "beliefs": 36,
    "spirit": 284,
    "jesus": 165,
    "christ": 61,
    "salvation": 262,
    "virgin": 325,
    "birth": 40,
    "resurrection": 257,
    "bible": 39,
    "heaven": 142,
    "hell": 144,
    "and": 18,
    "eternal": 94,
    "life": 177,
    "baptism": 31,
    "second": 269,
    "coming": 64,
    "prayer": 244,
    "repentance": 254,
    "belief": 35,
    "god": 124,
    "one": 221,
    "statement": 292,
    "doctrines": 83,
    "faith": 102,
    "articles": 23,
    "stands": 289,
    "spiritually": 286,
    "show": 276,
    "all": 13,
    "vision": 326,
    "where": 333,
    "want": 327,
    "go": 122,
    "future": 118,
    "goal": 123,
    "bot": 42,
    "human": 155,
    "am": 15,
    "i": 156,
    "talking": 303,
    "ansagan": 19,
    "branch": 44,
    "located": 182,
    "location": 183,
    "address": 6,
    "can": 52,
    "find": 107,
    "camp": 51,
    "__number__": 0,
    "main": 187,
    "get": 120,
    "kias": 169,
    "patiacan": 236,
    "dianawan": 78,
    "exactly": 99,
    "san": 263,
    "carlos": 54,
    "found": 111,
    "service": 273,
    "schedule": 266,
    "at": 27,
    "time": 312,
    "worship": 339,
    "have": 139,
    "services": 274,
    "sunday": 297,
    "times": 313,
    "branches": 45,
    "near": 208,
    "locations": 184,
    "brances": 43,
    "many": 190,
    "international": 163,
    "there": 308,
    "overseas": 226,
    "abroad": 4,
    "name": 204,
    "local": 181,
    "here": 147,
    "philippines": 239,
    "total": 315,
    "number": 216,
    "count": 71,
    "car": 53,
    "region": 249,
    "cordillera": 68,
    "administrative": 9,
    "m": 186,
    "ilocos": 160,
    "ii": 158,
    "cagayan": 50,
    "valley": 320,
    "iii": 159,
    "central": 57,
    "luzon": 185,
    "grand": 131,
    "easter": 91,
    "celebration": 56,
    "happening": 137,
    "will": 336,
    "happen": 135,
    "date": 75,
    "youth": 346,
    "take": 301,
    "place": 240,
    "going": 125,
    "day": 76,
    "leadership": 173,
    "conference": 66,
    "be": 32,
    "held": 143,
    "scheduled": 267,
    "on": 220,
    "venue": 323,
    "taking": 302,
    "event": 97,
    "slots": 278,
    "available": 28,
    "left": 175,
    "seats": 268,
    "still": 293,
    "open": 222,
    "registration": 251,
    "participants": 230,
    "join": 168,
    "fully": 117,
    "booked": 41,
    "spots": 287,
    "check": 59,
    "remaining": 253,
    "begin": 34,
    "past": 232,
    "activities": 5,
    "events": 98,
    "has": 138,
    "done": 86,
    "before": 33,
    "previous": 245,
    "already": 14,
    "concluded": 65,
    "register": 250,
    "sign": 277,
    "up": 318,
    "would": 340,
    "like": 178,
    "enroll": 92,
    "participate": 231,
    "upcoming": 319,
    "any": 20,
    "next": 211,
    "planned": 241,
    "cu": 74,
    "good": 126,
    "by": 48,
    "cee": 55,
    "later": 171,
    "night": 213,
    "bye": 49,
    "goodbye": 127,
    "nice": 212,
    "see": 270,
    "around": 22,
    "hey": 148,
    "hello": 145,
    "hi": 149,
    "morning": 199,
    "evening": 96,
    "moin": 198,
    "let": 176,
    "dude": 89,
    "goodmorning": 129,
    "goodevening": 128,
    "afternoon": 11,
    "yes": 343,
    "y": 341,
    "indeed": 162,
    "course": 72,
    "sounds": 283,
    "correct": 70,
    "no": 214,
    "n": 203,
    "never": 210,
    "don": 85,
    "t": 300,
    "think": 309,
    "so": 280,
    "way": 329,
    "not": 215,
    "really": 248,
    "perfect": 238,
    "great": 132,
    "amazing": 16,
    "feeling": 106,
    "king": 170,
    "wonderful": 337,
    "very": 324,
    "save": 265,
    "world": 338,
    "super": 298,
    "stoked": 294,
    "extremely": 100,
    "my": 202,
    "horrible": 153,
    "sad": 261,
    "feel": 105,
    "well": 330,
    "disappointed": 81,
    "unhappy": 317,
    "extremly": 101,
    "saad": 260,
    "pastor": 233,
    "handles": 134,
    "administration": 8,
    "admin": 7,
    "manages": 188,
    "administrator": 10,
    "head": 140,
    "charge": 58,
    "duties": 90,
    "officer": 218,
    "which": 334,
    "metro": 195,
    "manila": 189,
    "baguio": 30,
    "churches": 63,
    "headquarters": 141,
    "mother": 200,
    "primary": 246,
    "leads": 174,
    "leaders": 172,
    "their": 307,
    "assigned": 26,
    "resident": 256,
    "serve": 272,
    "serving": 275,
    "names": 206,
    "congregation": 67,
    "oversees": 228,
    "senior": 271,
    "overseer": 227,
    "overall": 225,
    "chief": 60,
    "national": 207,
    "joel": 166,
    "gabatin": 119,
    "john": 167,
    "smith": 279,
    "mark": 192,
    "dela": 77,
    "cruz": 73,
    "named": 205,
    "pastoring": 234,
    "ana": 17,
    "ben": 38,
    "santos": 264,
    "maria": 191,
    "reyes": 258,
    "pedro": 237,
    "as": 24,
    "lim": 179,
    "need": 209,
    "pray": 243,
    "request": 255,
    "member": 194,
    "but": 47,
    "someone": 281,
    "help": 146,
    "family": 103,
    "through": 311,
    "something": 282,
    "difficult": 80,
    "spiritual": 285,
    "even": 95,
    "if": 157,
    "submit": 296,
    "religious": 252,
    "ask": 25,
    "struggling": 295,
    "support": 299
  },
  "intent": {
    "ask_church_founders": 6,
    "ask_core_values": 7,
    "ask_driving_force": 8,
    "ask_history": 13,
    "ask_mission": 17,
    "ask_specific_belief": 26,
    "ask_statement_of_belief": 28,
    "ask_vision": 31,
    "bot_challenge": 32,
    "ask_branch_location": 2,
    "ask_branch_schedule": 3,
    "ask_branches": 4,
    "ask_international_branches": 14,
    "ask_local_branches": 15,
    "ask_total_branches": 29,
    "select_branch": 39,
    "select_region": 40,
    "ask_event_date": 9,
    "ask_event_location": 10,
    "ask_event_slots": 11,
    "ask_event_time": 12,
    "ask_past_events": 18,
    "ask_register_event": 23,
    "ask_upcoming_events": 30,
    "goodbye": 34,
    "greet": 35,
    "affirm": 0,
    "deny": 33,
    "mood_great": 36,
    "mood_unhappy": 37,
    "ask_administrative_pastor": 1,
    "ask_branches_by_region": 5,
    "ask_main_branch": 16,
    "ask_pastor_branch_schedule": 19,
    "ask_pastors": 20,
    "ask_pastors_by_region": 21,
    "ask_resident_pastor_of_branch": 24,
    "ask_senior_pastor": 25,
    "ask_specific_pastor": 27,
    "ask_prayer_request": 22,
    "nlu_fallback": 38
  },
  "response": null,
  "action_name": {
    "action_listen": 43,
    "action_restart": 48,
    "action_session_start": 52,
    "action_default_fallback": 11,
    "action_deactivate_loop": 8,
    "action_revert_fallback_events": 49,
    "action_default_ask_affirmation": 9,
    "action_default_ask_rephrase": 10,
    "action_two_stage_fallback": 55,
    "action_unlikely_intent": 56,
    "action_back": 1,
    "action_send_text": 51,
    "action_agent_request_user_input": 0,
    "action_extract_slots": 12,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 7,
    "action_clarify_flows": 4,
    "action_run_slot_rejections": 50,
    "action_clean_stack": 5,
    "action_trigger_search": 54,
    "action_trigger_chitchat": 53,
    "action_reset_routing": 47,
    "action_hangup": 42,
    "action_repeat_bot_messages": 46,
    "action_continue_interrupted_flow": 6,
    "action_cancel_interrupted_flows": 3,
    "action_find_pastor": 13,
    "action_get_administrative_pastor": 14,
    "action_get_all_pastors": 15,
    "action_get_branch_location": 16,
    "action_get_branch_schedule": 17,
    "action_get_branches": 18,
    "action_get_branches_by_region": 19,
    "action_get_church_founders": 20,
    "action_get_core_values": 21,
    "action_get_driving_force": 22,
    "action_get_event_date": 23,
    "action_get_event_location": 24,
    "action_get_event_slots": 25,
    "action_get_event_time": 26,
    "action_get_history": 27,
    "action_get_international_branches": 28,
    "action_get_local_branches": 29,
    "action_get_main_branch": 30,
    "action_get_mission": 31,
    "action_get_past_events": 32,
    "action_get_pastor_branch_schedule": 33,
    "action_get_pastors_by_region": 34,
    "action_get_resident_pastor_of_branch": 35,
    "action_get_senior_pastor": 36,
    "action_get_specific_belief": 37,
    "action_get_statement_of_belief": 38,
    "action_get_total_branches": 39,
    "action_get_upcoming_events": 40,
    "action_get_vision": 41,
    "action_process_prayer": 44,
    "action_register_event": 45,
    "prayer_form": 57,
    "utter_cheer_up": 58,
    "utter_did_that_help": 59,
    "utter_goodbye": 60,
    "utter_greet": 61,
    "utter_happy": 62,
    "utter_iamabot": 63,
    "utter_prayer_welcome": 64
  },
  "action_text": null,
  "intent_response_key": null
}